{"meta":{"title":"Il Gatto senza Stivali","subtitle":"Portale caotico","description":"Uno spazio in continuo mutamento dedicato a scrittura, libri, free software ed esordienti","author":"Andrea Gatti","url":"https://ilgattosenzastivali.it"},"pages":[{"title":"Archives","date":"2017-12-18T12:53:46.000Z","updated":"2017-12-18T12:54:19.000Z","comments":false,"path":"archives/index.html","permalink":"https://ilgattosenzastivali.it/archives/index.html","excerpt":"","text":""},{"title":"Categories","date":"2017-12-18T12:45:05.000Z","updated":"2017-12-18T12:53:00.000Z","comments":false,"path":"category/index.html","permalink":"https://ilgattosenzastivali.it/category/index.html","excerpt":"","text":""},{"title":"Chi sei","date":"2011-09-04T12:06:47.000Z","updated":"2017-10-05T07:17:57.000Z","comments":true,"path":"chi-sei/index.html","permalink":"https://ilgattosenzastivali.it/chi-sei/index.html","excerpt":"","text":"Ecco. Non mi pareva giusto che ci fosse solo la pagina su chi sono io.Quindi ora ti becchi una pagina su chi sei tu. Perché come io ho speso del tempo prezioso (ma neanche tanto) a chiedermi chi fossi, mi sembra giusto, perfino costruttivo, che tu faccia lo stesso.Chi sei tu?Conosci te stesso? Ma davvero davvero?Hai la minima idea di cosa tu stia facendo quaggiù? (o quassù, dipende, io sono al secondo piano!)Di dove tu stia andando, correndo o camminando che sia? (no, non dico letteralmente, lo so che sei seduto/a in qualche modo a te congeniale su una sedia/poltrona/divano/letto/sgabello/sybian)Di cosa ti aspetti dal domani? Dal presente? Dal passato? Bene! Mentre tu ci pensi io vado a farmi uno spuntino! … … … Oh ecco, ben fatto, ora che trasudi volontà di potenza, sei pronto/a per leggere questo blog senza rischiare di sentirti offeso/a da qualsivoglia mia uscita.Perché il rischio c’è, lo ammetto.Ma in fondo, ti voglio tanto bene, e sai che non dico sul serio.Ti ho anche dedicato una pagina! Tutta per te!Questo è amore, questo è vero amore! E infine, ecco il momento di scrivere cosa hai scoperto:Dimmi chi sei!"},{"title":"Contatti","date":"2012-02-25T18:23:14.000Z","updated":"2017-10-05T07:17:57.000Z","comments":true,"path":"contatti/index.html","permalink":"https://ilgattosenzastivali.it/contatti/index.html","excerpt":"","text":"In quanto senza stivali, non sono arrivato lontano, però mi sono spinto fino a: E ben oltre mi spingerò, col tempo! (forse)"},{"title":"Tags","date":"2017-12-18T12:45:05.000Z","updated":"2017-12-18T12:52:40.000Z","comments":false,"path":"tag/index.html","permalink":"https://ilgattosenzastivali.it/tag/index.html","excerpt":"","text":""},{"title":"Chi sono?","date":"2011-09-03T08:44:16.000Z","updated":"2017-11-29T10:57:30.000Z","comments":true,"path":"chi-sono/index.html","permalink":"https://ilgattosenzastivali.it/chi-sono/index.html","excerpt":"","text":"Il Gatto senza Stivali è Andrea Gatti, giovane luminare italiano, modello abat-jour. Nella vita è grafico e archeologo, anche se quest’ultima professione non dà certo da mangiare e non somiglia affatto a come la dipinge Indiana Jones; come grafico, invece, se la cava e si guadagna da vivere come un comune mortale. Potete sbirciare i suoi lavori sotto lo pseudonimo Andrea Gattironi. Con la erre. Con la enne c’era giá qualcuno. Nel tempo libero è invece un brillante scrittore (E come no? È un’abat-jour!).Ha pubblicato con le sue manine un primo romanzo, Non tutti i principi nascono azzurri, un romanzo sulle avventure di un principe azzurro che non vuole essere un principe azzurro.Sta ora lavorando al secondo, di cui però non può raccontare nulla, pena ricominciare a contare a ritroso da mille (l’ha già fatto una volta, a sei anni, e ha appena finito — siate clementi), ma di cui sentirete parlare presto. Bello e raggiante, nei suoi giorni migliori assomiglia più o meno a questa cosa:"}],"posts":[{"title":"Dinamismo dei miei stivali, meglio essere statici! AKA 6 anni di Gatto","slug":"dinamismo-dei-miei-stivali-meglio-essere-statici","date":"2017-12-07T13:48:21.000Z","updated":"2018-05-09T07:37:22.000Z","comments":true,"path":"dinamismo-dei-miei-stivali-meglio-essere-statici/","link":"","permalink":"https://ilgattosenzastivali.it/dinamismo-dei-miei-stivali-meglio-essere-statici/","excerpt":"","text":"Ah, Wordpress, quanti bei momenti abbiamo passato insieme. Sentii nominare il tuo nome per la prima volta nel lontanissimo 2010, quando gli Msn Spaces furono trasferiti senza troppi complimenti a Wordpress. Ai tempi il mio space era piuttosto patetico — pieno di vaccate da liceali e abbandonato già da un paio d’anni — quindi approvai con sospetto il trasferimento, forse addirittura scrissi qualcosa per provare la nuova incarnazione, ma lo dimenticai in fretta. Nel settembre 2011, però, la parolaccia Blog era sulla bocca di tutti, e in molti ne stavano addirittura facendo un mestiere. — E tu a cosa ti dedichi?— Faccio il Blogger.— Brr… E mica è stato un fenomeno passeggero! No! I Blogger d’oggi, quelli bravi famosi, sono addirittura degli Influencer, guadagnano un sacco di soldi e hanno spesso più potere di quanto mi piacerebbe ammettere. Mamma mia, che paura che facciamo. A quando l’estinzione? 😛 Lungi da me prevedere tutto questo, ma nel settembre 2011 l’idea di guadagnare soldi senza fare nulla (questa era la mia idea di Blogger) mi ispirava parecchio. Aprii quindi Il Gatto senza Stivali su Wordpress.com, con nient’altro che un bel nome tra le mani (il nome è gagliardo, ammettetelo). Per mesi presi a testate il blog e google, cercando di capire come funzionava X e come migliorare Y, scassando le palle ai conoscenti per cercare di guadagnarmi un seguito. Fallii miseramente.E non guadagnai un centesimo. Nel meno lontano 2014 ripresi in mano il blog sperando di fare meglio, ma mi accorsi che Wordpress aveva piagato i miei articoli con pubblicità che non potevo più togliere, giustificandole con mia inattività. Trasferii quindi il tutto su Altervista, appoggiandomi all’alterblog, la loro versione brandizzata di Wordpress. Avevo le idee più chiare, sapevo cosa aspettarmi (poco) e avevo qualcosa da offrire (molto): Una rubrica sul software libero! Non avevo fatto i conti con la mia proverbiale pigrizia, nel senso che i proverbi sulla pigrizia in realtà parlano di me e prima del 1989 non esistevano. Giuro.Insomma, scrissi tre articoli e ripresi a trascurare il blog, complice un infruttuoso periodo di ricerca di lavoro e delusione universitaria (essere archeologi non è affatto divertente). Nel 2016, però, dopo avere iniziato a lavorare come grafico (fottiti, Indiana Jones), mi accorsi che uno dei miei articoli, praticamente l’unico fino ad allora in cui scrissi qualcosa di utile, stava riscuotendo un tiepido, costante successo. Con che font si stampano i libri? Preso bene, iniziai a smanettare di nuovo con il blog, e da allora non ho più smesso. Tra lavoro, curiosità e progetti personali, tra l’altro, iniziai a capire sempre più cosa stessi facendo, cosa aspettarmi e come ottenerlo.Scrissi quindi un seguito del post che tanto stava piacendo, I migliori font gratuiti con cui stampare un libro, e rinnovai l’aspetto grafico del blog.Arrivai a gestire 5 siti diversi pubblicati con Wordpress.org (e sottolineo la differenza con il .com), due per l’azienda dove lavoro e tre personali: Non tutti i principi nascono azzurri, il Gatto senza Stivali e il mio portfolio di grafico. L’ultima pietra miliare personale fu la scoperta dei siti statici. Wordpress stava diventando sempre più pesante e bisognoso di continui aggiornamenti di sicurezza e dei mille plugin usati, quindi, nonostante abbracciasi (e adorassi) la filosofia open di Wordpress, cercai alternative altrove e scoprii i generatori di siti statici come Jekyll, HuGo ed Hexo, e gli host gratuiti Github Pages e Netlify. Che meraviglia. Tra tutti scelsi Hexo, abituato com’ero a lavorare con NodeJS e Visual Studio Code, e iniziai a sperimentare. Il primo obbiettivo che mi proposi fu di ridisegnare il portfolio, che era piuttosto scialbo, e in breve ebbi tra le mani l’attuale Andrea Gattironi. Non contento, decisi di tagliare i ponti con Altervista, che non la smetteva mai d’insistere per farmi riempire il blog di pubblicità.Decisi di crearmi il mio blog e di gestirlo da me, e soprattutto di non dipendere da nessuno (Ammetto che quest’ultimo punto è discutibile: dipendo da Github e da Netlify per l’hosting, nonché dagli sviluppatori di Hexo per il framework, mica sono diventato un wizard con gli occhiali tenuti insieme da nastro adesivo isolante, ma va be’…). Quest’ultimo passo è stato ben più ambizioso e ben più lungo della mia corta gamba senza stivali, ma finalmente è pressoché pronto, ed è già LIVE! Forse non te ne sei accorto, perché ho provato a ricreare lo stesso aspetto grafico di Worpress per evitare traumi (traumi miei, soprattutto), ma ti trovi già sul nuovo e fiammante ilgattosenzastivali.it, con dominio patriottico e tutto il resto. Se non fosse che — per chiudere su una nota imbarazzante, come mi è solito fare — devo lasciare aperto il vecchio blog per i redirect (almeno un anno, secondo Google) e ho già fatto un casino assurdo, disattivando Cloudflare troppo presto e gettando il vecchio blog nel limbo dei DNS per 50+ ore, per cui il nuovo sito era attivo e aitante, ma tutti i motori di ricerca puntavano ancora al vecchio sito, irraggiungibile. Spero che mamma Google, papà Bing e lo zio SEO non mi puniscano per questi giorni di irreperibilità e loop infiniti, e spero che tu, mio caro lettore, possa perdonarmi la svista. Sono migliorato, ma resto un gatto senza stivali. Se vuoi saperne di più sui siti statici e su come aprire il tuo sito senza troppi sforzi e senza spendere un capitale (o meglio, senza spendere un soldo!), fammelo sapere nei commenti! Mi piacerebbe trattare il tema nella [Febbre del Software Libero], se può interessare!","categories":[{"name":"Il blog","slug":"Il-blog","permalink":"https://ilgattosenzastivali.it/category/Il-blog/"}],"tags":[{"name":"open source","slug":"open-source","permalink":"https://ilgattosenzastivali.it/tag/open-source/"},{"name":"static site","slug":"static-site","permalink":"https://ilgattosenzastivali.it/tag/static-site/"},{"name":"hexo","slug":"hexo","permalink":"https://ilgattosenzastivali.it/tag/hexo/"},{"name":"wordpress","slug":"wordpress","permalink":"https://ilgattosenzastivali.it/tag/wordpress/"}]},{"title":"Giveaway di “Non tutti i principi nascono azzurri”","slug":"giveaway-non-tutti-principi-nascono-azzurri","date":"2017-08-23T13:53:49.000Z","updated":"2020-02-02T14:44:20.000Z","comments":true,"path":"giveaway-non-tutti-principi-nascono-azzurri/","link":"","permalink":"https://ilgattosenzastivali.it/giveaway-non-tutti-principi-nascono-azzurri/","excerpt":"","text":"Ci incamminiamo verso la scadenza del giveaway di Non tutti i principi nascono azzurri.In palio una copia firmata scarabocchiata della seconda edizione cartacea del romanzo.Partecipa anche tu e prova ad aggiudicartela! Se non conosci Goodreads, non preoccuparti: è la piattaforma per amanti dei libri più affollata e ricca di contenuti, dove praticamente ogni autore interagisce coi propri lettori [sì, persino gli autori famosi e ricercati! (ma non dalla legge)]. Se non ti è nuova, corri a riscoprirla!Se invece non la conoscevi, iscriversi è facilissimo: puoi usare il tuo account facebook o registrarti in un attimo. Ne vale la pena! Se invece la sfortuna ti perseguita e sai che nella vita non vincerai mai nulla, ti ricordo che il libro è disponibile anche in formato ebook su tutti gli e-store e anche gratuitamente o al prezzo che preferisci su Payhip. Puoi fare entrambe le cose: partecipa al giveaway e scarica il libro gratis! Nessuno ti giudicherà.Anche io ho sempre sfiga con le estrazioni. Alla pesca, da piccolo, mi toccavano sempre i peluche tarocchi e ai miei amici le micro machines e majorette fiammanti.Però mi piaceva il fatto che i numeri fossero arrotolati dentro a un anellino di pasta, e ogni anno ci ricascavo. Da qualche parte dev’esserci un cimitero di peluche orribili. *Sorry! Il Giveaway si è concluso","categories":[{"name":"Il Libro","slug":"Il-Libro","permalink":"https://ilgattosenzastivali.it/category/Il-Libro/"}],"tags":[{"name":"libro","slug":"libro","permalink":"https://ilgattosenzastivali.it/tag/libro/"},{"name":"giveaway","slug":"giveaway","permalink":"https://ilgattosenzastivali.it/tag/giveaway/"},{"name":"avventura","slug":"avventura","permalink":"https://ilgattosenzastivali.it/tag/avventura/"},{"name":"fantasy","slug":"fantasy","permalink":"https://ilgattosenzastivali.it/tag/fantasy/"},{"name":"umoristico","slug":"umoristico","permalink":"https://ilgattosenzastivali.it/tag/umoristico/"},{"name":"goodreads","slug":"goodreads","permalink":"https://ilgattosenzastivali.it/tag/goodreads/"}]},{"title":"Miglior font gratuito per pubblicare un libro [FSL#2]","slug":"miglior-font-gratuito-pubblicare-un-libro-fsl2","date":"2017-04-25T07:00:58.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"miglior-font-gratuito-pubblicare-un-libro-fsl2/","link":"","permalink":"https://ilgattosenzastivali.it/miglior-font-gratuito-pubblicare-un-libro-fsl2/","excerpt":"","text":"Gli aspiranti scrittori e il self publishing sono in voga da ormai qualche tempo, e sono venuti per rimanere, se mi concedi l’anglicismo. Nell’affrontare l’odissea dell’autopubblicazione, però, aldilà della qualità del testo in sé, si commettono un sacco di errori tecnici ed estetici. Uno dei problemi più comuni è senz’altro la scelta di un font adatto alla stampa del proprio manoscritto, indipendentemente dalla piattaforma selezionata. Infatti non tutti disponiamo dei font professionali usati dalle case editrici, come l’aggraziato Simoncini Garamond o Bembo o ancora Baskerville (se siete curiosi circa quali sono i più utilizzati dalle case editrici e volete le prove, fate un salto qui). Che font dovrei usare, allora, per impaginare un libro? Nessun problema, avranno pensato in molti, posso ricorrere a un qualsiasi font preinstallato sul mio sistema operativo, come Times New Roman, Georgia o chi per essi. Giusto? Sbagliato. Al prossimo libro, peggio, romanzo, stampato con Times New Roman dovranno staccarmi a badilate dal collo dell’ingenuo autore o acquirente del libro in questione. Dovranno staccarmi e sopprimermi — e assieme a me anche il malcapitato, perché sarò contagioso (spero). E non farmi nemmeno pensare a chi usa un font sans-serif, o bastone, come li si chiama a volte in Italia. Un libro stampato usando Arial o Calibri… Brr… Quali sono le alternative per un comune mortale, allora? Che cosa posso fare se non craccare Office per ritrovarmi qualche font più decente o scaricare impunemente un font professionale? Ma come? Non hai letto il titolo di questa rubrica? Ci sono bizzeffe, bizzeffe di font gratis e professionali là fuori. C’è solo l’imbarazzo della scelta. Ecco appunto, ce ne sono così tanti rischieresti di metterti in imbarazzo da sola/o, scegliendone uno gagliardo ma non adatto. Lascia che ti aiuti io! Grazie al mio disturbo ossessivo compulsivo ho passato ore e ore giorni e giorni a studiare il caso e a testare decine di font diversi per il mio libro. Ogni volta che prendevo una decisione, però, il giorno dopo cambiavo idea e ricominciavo da capo. A due anni di distanza posso dire di essere guarito (e sono troppo lontano da questo passo col mio secondo romanzo per soffrire una ricaduta), quindi posso affrontare l’argomento col senno di poi. Per la stampa di un romanzo normalmente sono indispensabili solo 2 font: il romano (leggasi dritto) e il corsivo. Il grassetto non nuoce per i titoli, anche se spesso si preferisce un font diverso ed è quindi prescindibile. In questa selezione, pertanto, ho tenuto conto esclusivamente di romano e corsivo, pur sottolineando l’esistenza o la mancanza del grassetto. Un altro aspetto da tenere in conto è se il nostro font dispone o meno di legature, dei glifi speciali che fondono tra loro più lettere. Le legature più usate sono fi, ff e ffi. Le leggiamo continuamente nei libri senza nemmeno rendercene conto, quindi mi è sembrato giusto evidenziare se possiamo contare su di loro. Ci tengo anche a precisare che non sempre la mancanza di legature è un problema. Palatino, per esempio (il font di riferimento di Mondadori), non le usa né in romano né in corsivo, quindi, se un font ti piace, non farti problemi. Senza ulteriori indugi, quindi (perché come avrai notato indugio con la stessa frequenza con cui respiro), ti presento i migliori caratteri gratuiti per scrivere, stampare e pubblicare libri! E anche questa volta ho le prove! AlegreyaAlegreya è una bestia versatile e dannatamente elegante, disegnato da Juan Pablo del Peral della Huerta Tipográfica. Fa parte di una super famiglia tipografica che comprende 3 stili con corsivi e maiuscoletti (12 font in tutto) per quanto riguarda la versione serif e ben 7 stili con corsivi e maiuscoletti (28 font in tutto) nella versione sans-serif. Come dicevo, per la stampa di un romanzo è normalmente indispensabile solo la presenza del corsivo e magari del grassetto, ma Alegreya si rimbocca le maniche e si presta ad accontentare ogni tua esigenza. È il font con cui, dopo lungo tergiversare, ho stampato la seconda riveduta-e-corretta edizione di Non tutti i principi nascono azzurri. Inutile dire che lo trovo magnifico, insolito e anche abbastanza invisibile, perché un buon font non deve attrarre l’attenzione, ma restare sullo sfondo e lasciare spazio alla storia. Sono sicuro che Alegreya possa stupire, all’inizio, come una guida un po’ stravagante, ma come ogni buona guida prenderà per mano il lettore e si farà da parte, dopo le presentazioni. SCARICA ALEGREYA BaskervaldBaskervald è un’alternativa gratuita al font più persuasivo della storia, Baskerville. Disegnato dalla Arkandis Digital Foundry proprio per colmare questa lacuna. Baskerville non è tra i font più utilizzati nell’editoria, non moderna, almeno, con alcune eccezioni di rilievo come Adelphi e Harper. Storicamente, invece, è stato mooolto utilizzato, cosa che ho potuto comprovare sfogliando titoli di metà novecento di mia nonna: tre su cinque usavano Baskerville, quindi non sottovaluterei questa versione gratuita di un font tanto apprezzato, poiché non è affatto inferiore all’originale. SCARICA BASKERVALD CardoCardo è un font gratuito disegnato da David Perry per studiosi e ricercatori. Il suo nome è una contrazione di Card(inale Bemb)o e si basa proprio sui caratteri tipografici creati da Francesco Griffo da Bologna per l’edizione del De Aetna di Pietro Bembo, difatti è un’ottima alternativa ai font commerciali con cui condivide l’ispirazione, come Dante, Aetna e l’ubiquo Bembo, molto usati nell’editoria inglese e americana — quest’ultimo addirittura quanto il Simoncini Garamond qui in Italia. È un ottimo font invisibile: fa il suo lavoro senza attrarre l’attenzione, e lo fa egregiamente. Di certo un’ottima scelta se ti piace e vuoi rimanere sul classico. SCARICA CARDO Crimson TextCrimson è un font che trae ispirazione da diversi font classici, ma senza sbilanciarsi. Sabon, Arno, Minion e Garamond sono citati a ispirazione dal suo creatore, Sebastian Kosch, e il risultato è un font davvero ben riuscito e oltretutto open-source, per cui chiunque può dare una mano all’autore o lavorarci su per conto suo. Se la filosofia open è importante per te è senz’altro un’ottima scelta (se non la migliore). E, anche se non dovesse importarti, rimane un ottimo candidato per la stampa del tuo libro. Ne è anche stata realizzata una versione estesa con caratteri matematici per materie scientifiche, chiamata Cochineal. SCARICA CRIMSON TEXT Pagella TeX GyrePagella è una versione ampliata di URW Palladio L, un font commerciale e rilasciato in seguito apertamente dalla URW++ e disegnato originariamente da nientedimeno che Hermann Zapf. Oggigiorno è l’unica alternativa gratuita (e open-source!) al famoso Palatino della Linotype. Come scritto altrove, questo è il font scelto da Mondadori e Orbit per i loro libri, e senz’altro da molte altre case editrici, anche se taluni lo snobbano per via delle sue virgolette troppo moderne. Proprio queste forme, invece, lo rendono un candidato ideale per la saggistica e per testi scientifici (ne esiste anche una versione con caratteri matematici). Io, a dire il vero, non ci vedo nulla di male, e quest’alternativa gratuita della GUST e-Foundry resta uno dei miei serif preferiti. SCARICA PAGELLA TEX GYRE Menzioni d’onoreSorts Mill GoudyUn revival del font Goudy Oldstyle, disegnato e rilasciato come font open-source dalla League of Moveable Type. Ha un corsivo davvero niente male e in generale delle belle proporzioni, ma le sue maiuscole sono forse troppo eccentriche. Cioè, se dovessi metterne più di tre una di fila all’altra, attrarrebbe molta attenzione, secondo me. Comunque è stato molto usato in passato, pare (stavolta non ho prove), ed è uno dei migliori serif open-source che ci siano in circolazione, quindi si merita di essere proposto. Mi piace soprattutto come font alternativo, nel caso ne avessi bisogno per un romanzo in cui un personaggio/razza/lingua si esprime in un altro modo e volessi sottolinearlo così. Altrimenti, con le sue maiuscole e corsivo particolari, può essere un’ottima scelta per titoli e copertina o se sei alla ricerca di qualcosa che rompa le regole. Aggiornamento di giugno 2018: Per chi fosse rimasto colpito da questo font, ne ho trovata una versione ampliata che comprende anche grassetto e grassetto corsivo, più qualche carattere speciale, alternative stilistiche e webdings.Grazie al suo autore Bhikkhu Pesala e alla filosofia open-source, lo potete trovare qui! RosarivoUn altro bel font, disegnato da Pablo Ugerman, che non mi sento di usare come unico font per un piccolo difetto: mancano le legature, e talvolta si nota. In questo caso mi scoccia perché, a differenza di Pagella e Crimson, la f e la i praticamente si toccano (in corsivo decisamente si toccano). Per titoli, spezzoni e copertina, però, è davvero una bella opzione. E se scatta il colpo di fulmine, be’, chi sono io per dirti di non usarlo? EB Garamond“Ma come? Hai stampato la prima versione del tuo romanzo con questo font e ora si becca solo una menzione d’onore?”Ebbene sì, per due motivi: uno personale e l’altro soggettivo, che non hanno nulla a che vedere con l’ottimo lavoro di Georg Duffner. Motivo personale: Garamond mi esce dagli occhi, in ogni sua versione… in Italia praticamente tutto si stampa con Garamond. Per carità: è un font dalle proporzioni divine; si usa da più di cinquecento anni e ci sarà pure un motivo; questa versione non solo gratis ma open-source gli fa solo onore; eccetera ed eccetera… Ma io, nel mio piccolo, mi sono permesso di dire basta. Motivo soggettivo: a differenza del Simoncini Garamond (ma così come Garamond Classico, Adobe Garamond e altre versioni molto usate) è un po’ stretto, o meglio, ha un’altezza della x piuttosto ridotta o forse solo degli ascendenti piuttosto alti, fatto sta che, almeno su carta e a 12pt, mi sembra un po’ stretto, cosa che non avevo mai percepito al computer. Guida all’uso (e abuso)ConsigliPer chi vuole rompere le regole con stile: Alegreya Per quelli dal gusto classico: Cardo / EB Garamond Per quelli che preferiscono forme moderne: TeX Gyre Pagella / Crimson Text Per gli amanti di Adelphi e dell’editoria d’antan: Baskervald Per gli amanti di Mondadori: TeX Gyre Pagella Per chi scrive saggistica (scientifica o no): TeX Gyre Pagella / Crimson Text Per chi preferisce gli editori inglesi: Cardo Per chi vive e respira open-source: Crimson Text / TeX Gyre Pagella / EB Garamond / Sorts Mill Goudy Alternative gratuiteAlternativa a Garamond: EB Garamond / Crimson Text Alternativa a Baskerville: Baskervald Alternativa a Bembo: Cardo Alternativa a Minion: Crimson Text Alternativa a Palatino: TeX Gyre Pagella Tiriamo le sommeSpero che questo articolo possa essere d’aiuto a quanti più aspiranti là fuori che, come me, stanno pensando di pubblicare il loro lavoro con le proprie mani ma che non sanno bene da dove cominciare. So per esperienza quanto sia frustrante dover fare i conti con una cosa che non si capisce e che non dà alcuna gioia, ma che, ahimè, tocca affrontare. Io, per esempio, scappo con la coda fra le gambe davanti al lavoro di promozione e la presenza assidua sui social. Non so vendermi e forse non saprò mai farlo. Mi piacerebbe poterne fare a meno o avere qualcuno a cui affidarlo senza timori, ma di questi tempi sono necessari mille talenti, per spuntarla, e laddove molte persone trovano il reparto grafico di difficile avvicinamento o addirittura ostico io mi sento a mio agio (è anche il mio lavoro, del resto). Adoro tutto ciò che riguarda il processo creativo di un libro, dalla “semplice” scrittura, al lavoro di layout, il disegno della copertina e la delicata scelta del font con cui stamparlo. Quindi, se mi è possibile spianare la strada a chi fatica in questo campo, sono lieto di farlo. Se hai ancora le idee confuse o, peggio, hai ancora più domande di prima, non esitare a chiedere! Finisce qui la seconda puntata della rubrica Febbre del Software Libero, che con un po’ di fortuna riuscirò a seguire con più assiduità presto (vedi avversione al lavoro di promozione e presenza sulle reti sociali). Farò del mio meglio, lo sgiuro! Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Febbre Software Libero","slug":"Febbre-Software-Libero","permalink":"https://ilgattosenzastivali.it/category/Febbre-Software-Libero/"},{"name":"Aspiranti scrittori","slug":"Febbre-Software-Libero/Aspiranti-scrittori","permalink":"https://ilgattosenzastivali.it/category/Febbre-Software-Libero/Aspiranti-scrittori/"},{"name":"Ricerche","slug":"Ricerche","permalink":"https://ilgattosenzastivali.it/category/Ricerche/"}],"tags":[{"name":"libro","slug":"libro","permalink":"https://ilgattosenzastivali.it/tag/libro/"},{"name":"free","slug":"free","permalink":"https://ilgattosenzastivali.it/tag/free/"},{"name":"font","slug":"font","permalink":"https://ilgattosenzastivali.it/tag/font/"},{"name":"gratis","slug":"gratis","permalink":"https://ilgattosenzastivali.it/tag/gratis/"},{"name":"carattere libri","slug":"carattere-libri","permalink":"https://ilgattosenzastivali.it/tag/carattere-libri/"},{"name":"autopubblicazione","slug":"autopubblicazione","permalink":"https://ilgattosenzastivali.it/tag/autopubblicazione/"},{"name":"self publishing","slug":"self-publishing","permalink":"https://ilgattosenzastivali.it/tag/self-publishing/"}]},{"title":"Non tutti i principi nascono azzurri, seconda edizione","slug":"ntipna-ii-edizione","date":"2016-05-29T09:54:52.000Z","updated":"2020-02-02T14:17:10.000Z","comments":true,"path":"ntipna-ii-edizione/","link":"","permalink":"https://ilgattosenzastivali.it/ntipna-ii-edizione/","excerpt":"","text":"Perché un nuovo post dopo mesi (anni?) di silenzio stampa?Ebbene, come sapete il mare editoriale può essere tanto burrascoso quanto calmo, in piena bonaccia, e la nostra piccola nave-libro non ha delle vele sufficientemente robuste o appariscenti per farsi notare e/o salvare in momenti delicati.Ok, ok, e ora a che viene la metafora? Volevo cambiare la copertina del libro, ché quella vecchia ha fatto il suo tempo. Tutto qui.Ora capite il perché della metafora? Così è molto più gagliardo! Una nave in balia delle onde, che issa delle vele nuove, magnifiche, per farsi condurre in salvo.E, si sa, le correnti sono delle capricciose classiste e superficiali, salvano solo le navi-libro con delle belle vele.Quindi si inaugura oggi (in realtà già da un mese) la nuova copertina di Non tutti i principi nascono azzurri! Una seconda edizione leggermente riveduta e corretta tanto in cartaceo quanto in digitale! Ammirate la mia ultima fatica! (per un microsecondo ho pensato di graziare il povero Layne, ma no: eccolo lì in basso, umiliato per l’ennesima volta)","categories":[{"name":"Il Libro","slug":"Il-Libro","permalink":"https://ilgattosenzastivali.it/category/Il-Libro/"}],"tags":[{"name":"libro","slug":"libro","permalink":"https://ilgattosenzastivali.it/tag/libro/"},{"name":"avventura","slug":"avventura","permalink":"https://ilgattosenzastivali.it/tag/avventura/"},{"name":"fantasy","slug":"fantasy","permalink":"https://ilgattosenzastivali.it/tag/fantasy/"},{"name":"umoristico","slug":"umoristico","permalink":"https://ilgattosenzastivali.it/tag/umoristico/"},{"name":"copertina","slug":"copertina","permalink":"https://ilgattosenzastivali.it/tag/copertina/"}]},{"title":"L’analogico incontra il digitale!","slug":"lanalogico-incontra-il-digitale","date":"2015-05-10T12:51:40.000Z","updated":"2018-03-26T15:37:56.000Z","comments":true,"path":"lanalogico-incontra-il-digitale/","link":"","permalink":"https://ilgattosenzastivali.it/lanalogico-incontra-il-digitale/","excerpt":"","text":"Non tutti i principi nascono azzurri sfonda una porta aperta! Ora non solo potrete leggerlo comodamente con il vostro e-reader di fiducia, ma anche sfogliarlo placidamente seduti sulla poltrona! È stata lunga ed è stata dura, ma finalmente l’epopea Pvbblicazione è finita. Il romanzo si trova praticamente ovunque e senza troppe difficoltà anche una nonna saprebbe scaricarlo o ordinarlo.Certo, sarebbe bello che si potesse trovare passeggiando in libreria, tra gli scaffali, ma i miracoli ancora non li faccio. È arrivato il momento di riposare e lasciare che i lettori annusino il libro, lo guardino in cagnesco, lo ignorino, facciano il giro dell’isolato, lo riguardino e, se il caso vuole, lo leggano. Ammettiamolo: a fare marketing non sono un asso, anzi faccio proprio pena. Ma mi risulta difficile tartassare i conoscenti (e a volte anche sconosciuti) con notizie sul libro. È uscito il libro. L’hai letto? Ma guarda che è bello. L’hai letto? È uscito in ebook. No, cartaceo no. L’hai letto? Il cartaceo tra qualche mese, sì. Ma l’hai letto? Leggilo, dai! È uscito il cartaceo! Su amazon! L’hai letto? Non fa per me. Dovrei essere spietato, costante, spammoso e parlarne in ogni dove. Dovrei essere anche più intelligente e pianificare e studiare marketing e tante altre cose. Ahimè, non sono fatto di questa pasta. Quindi, mentre continuo a fare marketing della domenica, mi rivolgo a voi lettori, futuri lettori, possibili lettori e improbabili lettori: aiutatemi! Se vi è piaciuto il libro, consigliatelo! Ora più che mai è accessibile a tutti, anche a chi detesta gli ebook e vomita dentro ai computer per beffa.Senza il passaparola, nessun libro ha alcuna possibilità di successo. Nemmeno la più minima. Se vi è piaciuto, ma anche se non vi è piaciuto, scrivete perché e percome su Amazon, o Goodreads, o dove volete, ma scrivetelo. Vi stupireste di quanto possa essere utile una singola recensione. Se vi intriga, ma tutto sommato avete una pila di libri di autori più famosi da leggere prima, dategli una possibilità. Vi stupireste anche di quanto si legge in fretta e senza fatica alcuna. Se pur vi intriga, ma siete di quelli che leggono un libro all’anno, possibilmente un best-seller, che so… Umberto Eco… Fanculo Eco! Leggete Gatti! &gt;:@ Se non ve ne potrebbe fregare di meno, non le leggete certe cose, voi, vi sfido a farlo, invece! Potrete sempre insultarmi via mail o via facebook, se non vi piace. Se non leggete libri, se al liceo avete giurato che mai più avreste aperto quegli affari pesanti e inutili che vi causavano mal di testa e anche 4 in pagella, provateci, è il libro giusto per riscoprire il piacere di leggere. Non perché sia il miglior libro del mondo, ma perché è un libro che si legge a cuor leggero e che rinfranca l’animo. Lasciate Manzoni nei ricordi del liceo, e riscopritelo più avanti con gli anni. Ora leggete Gatti! XD Spargete la voce! Date una possibilità a questo Gatto senza stivali, così che un giorno possa comprarmi delle modeste scarpine. E un giorno, chissà, addirittura stivali di coccodrillo (ma anche no).","categories":[{"name":"Il Libro","slug":"Il-Libro","permalink":"https://ilgattosenzastivali.it/category/Il-Libro/"}],"tags":[{"name":"libro","slug":"libro","permalink":"https://ilgattosenzastivali.it/tag/libro/"},{"name":"kindle","slug":"kindle","permalink":"https://ilgattosenzastivali.it/tag/kindle/"},{"name":"cartaceo","slug":"cartaceo","permalink":"https://ilgattosenzastivali.it/tag/cartaceo/"},{"name":"ebook","slug":"ebook","permalink":"https://ilgattosenzastivali.it/tag/ebook/"},{"name":"avventura","slug":"avventura","permalink":"https://ilgattosenzastivali.it/tag/avventura/"},{"name":"fantasy","slug":"fantasy","permalink":"https://ilgattosenzastivali.it/tag/fantasy/"},{"name":"umoristico","slug":"umoristico","permalink":"https://ilgattosenzastivali.it/tag/umoristico/"},{"name":"kobo","slug":"kobo","permalink":"https://ilgattosenzastivali.it/tag/kobo/"}]},{"title":"Esce “Non tutti i principi nascono azzurri” in formato cartaceo!","slug":"esce-non-tutti-i-principi-nascono-azzurri-in-formato-cartaceo","date":"2015-05-01T09:51:12.000Z","updated":"2018-03-26T15:37:56.000Z","comments":true,"path":"esce-non-tutti-i-principi-nascono-azzurri-in-formato-cartaceo/","link":"","permalink":"https://ilgattosenzastivali.it/esce-non-tutti-i-principi-nascono-azzurri-in-formato-cartaceo/","excerpt":"","text":"Oggi, 1 maggio 2015, festa dei lavoratori in tutto il mondo, si inaugura l’uscita in formato cartaceo del romanzo “Non tutti i principi nascono azzurri”. Sperando che la data possa portare bene. Essere disoccupati può sembrare una vocazione (e nel caso di un aspirante scrittore ancor di più), ma nella maggior parte dei casi non è vocazione, ma speranza che questa passione possa trasformasi in professione. Con un pizzico di fortuna e supporto, e ovviamente talento, ci proverò. Il libro è da oggi disponibile su due dei più grandi e-store di libri della rete, Amazon e Lulu. Le due edizioni sono pressoché identiche, differendo in dettagli prettamente estetici. L’edizione di Amazon ha copertina opaca e pagine color avorio, mentre quella di Lulu copertina lucida e pagine bianche. La differenza di prezzo sta nel fatto che sullo store di Lulu i costi di spedizione sono inaggirabili, quindi ho abbassato il prezzo per permettere di accedere al libro anche a chi non gradisse comprare attraverso il gigante americano. Ora a voi la scelta! (NdGatto2017: Apparentemente nessuno conosce né si fida di Lulu, quindi d&#39;ora in poi il cartaceo sará prerogativa di Amazon) E per chi volesse tentare la fortuna, il concorso per vincere una copia gratis del libro è agli sgoccioli, partecipa! *Sorry! Il Giveaway si è concluso","categories":[{"name":"Il Libro","slug":"Il-Libro","permalink":"https://ilgattosenzastivali.it/category/Il-Libro/"}],"tags":[{"name":"libro","slug":"libro","permalink":"https://ilgattosenzastivali.it/tag/libro/"},{"name":"avventura","slug":"avventura","permalink":"https://ilgattosenzastivali.it/tag/avventura/"},{"name":"fantasy","slug":"fantasy","permalink":"https://ilgattosenzastivali.it/tag/fantasy/"},{"name":"umoristico","slug":"umoristico","permalink":"https://ilgattosenzastivali.it/tag/umoristico/"}]},{"title":"Giveaway del romanzo “Non tutti i principi nascono azzurri”","slug":"giveaway-del-romanzo-non-tutti-i-principi-nascono-azzurri","date":"2015-04-20T07:21:55.000Z","updated":"2018-03-26T15:37:56.000Z","comments":true,"path":"giveaway-del-romanzo-non-tutti-i-principi-nascono-azzurri/","link":"","permalink":"https://ilgattosenzastivali.it/giveaway-del-romanzo-non-tutti-i-principi-nascono-azzurri/","excerpt":"","text":"In occasione della pubblicazione cartacea del libro “Non tutti i principi nascono azzurri” che avverrà la prossima festa dei lavoratori (una sorta di inside-joke dell’autore disoccupato), ho indetto il primo GIVEAWAY del libro! Per partecipare segui il link e accedi a Goodreads, la più grande piattaforma per amanti dei libri della rete. Puoi accedere con un account ad hoc oppure col tuo profilo di facebook. Dopodiché inserisci i tuoi dati e incrocia le dita!Alla fine del concorso Goodreads sorteggerà automaticamente (e casualmente) i vincitori. 10 copie in palio! *Sorry! Il Giveaway si è concluso","categories":[{"name":"Il Libro","slug":"Il-Libro","permalink":"https://ilgattosenzastivali.it/category/Il-Libro/"}],"tags":[{"name":"libro","slug":"libro","permalink":"https://ilgattosenzastivali.it/tag/libro/"},{"name":"giveaway","slug":"giveaway","permalink":"https://ilgattosenzastivali.it/tag/giveaway/"},{"name":"avventura","slug":"avventura","permalink":"https://ilgattosenzastivali.it/tag/avventura/"},{"name":"fantasy","slug":"fantasy","permalink":"https://ilgattosenzastivali.it/tag/fantasy/"},{"name":"umoristico","slug":"umoristico","permalink":"https://ilgattosenzastivali.it/tag/umoristico/"},{"name":"goodreads","slug":"goodreads","permalink":"https://ilgattosenzastivali.it/tag/goodreads/"}]},{"title":"1 anno di Blender","slug":"1-anno-di-blender","date":"2015-04-17T11:30:37.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"1-anno-di-blender/","link":"","permalink":"https://ilgattosenzastivali.it/1-anno-di-blender/","excerpt":"","text":"Poco più di un anno fa ho mosso i primi passi con Blender, incredibile software di grafica 3D completamente gratuito (e open source, per gli interessati). Ero iscritto a un corso de virtualización del patrimonio, dove, tra le altre cose, ci insegnavano anche a usare un po’ di Blender. Da allora, più per hobby che per altro – visto che di lavoro dal cielo non ne è caduto nessuno – ho smanettato col programma e fatto un po’ di passi avanti. Alcuni dei lavori (tutti tranne i primi due e gli ultimi tre XD) sono progetti realizzati per il corso, una ricostruzione del pabellón Mies di Barcellona e delle Terme orientali dell’Alcudia, l’antica città romana di Ilici. Molti artisti di blender ogni anno fanno un video (reel o demoreel) in cui mostrano le loro creazioni più recenti, ma loro sono, appunto, artisti. Io mi limiterò a creare una galleria con i lavori fatti in questo primo anno, dal cubo colorato con cui tutti iniziano a scene un po’ più complesse, per provare quanto si possa migliorare in dodici-tredici (forse quattordici) mesi, con un minimo di impegno e quanto è facile ottenere risultati decenti. Blender è un programma fantastico e annuncio sin da ora che il prossimo articolo de “La febbre del software libero” riguarderà proprio Blender. CREDITS: [Gleb Alexandrov], [archemi], [Redwind33556] Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Febbre Software Libero","slug":"Febbre-Software-Libero","permalink":"https://ilgattosenzastivali.it/category/Febbre-Software-Libero/"}],"tags":[{"name":"3d","slug":"3d","permalink":"https://ilgattosenzastivali.it/tag/3d/"},{"name":"blender","slug":"blender","permalink":"https://ilgattosenzastivali.it/tag/blender/"},{"name":"free","slug":"free","permalink":"https://ilgattosenzastivali.it/tag/free/"},{"name":"open source","slug":"open-source","permalink":"https://ilgattosenzastivali.it/tag/open-source/"},{"name":"reel","slug":"reel","permalink":"https://ilgattosenzastivali.it/tag/reel/"},{"name":"software","slug":"software","permalink":"https://ilgattosenzastivali.it/tag/software/"}]},{"title":"[DEA#15] Omelette con prosciutto e formaggio","slug":"dea15-omelette-con-prosciutto-e-formaggio","date":"2014-12-16T12:00:11.000Z","updated":"2020-02-02T14:38:09.000Z","comments":true,"path":"dea15-omelette-con-prosciutto-e-formaggio/","link":"","permalink":"https://ilgattosenzastivali.it/dea15-omelette-con-prosciutto-e-formaggio/","excerpt":"","text":"È da luglio 2012 che non scrivo una ricetta per il Diario di Emancipazione Alimentare.Apperò! Vi siete emancipati da soli, nel frattempo, o vi cucina ancora la pastasciuttina mammina vostra? Io di emancipato ho poco, sono due anni che vivo con le stesse 15-16 ricette ripetute ciclicamente… E se devo essere sincero quasi nessuna di queste s’è fatta largo nel D.E.A., le ritenevo troppo ovvie. Ma dopo tanti anni senza mangiarle, mi sono ricordato di un piatto semplicissimo e anche buono che ogni tanto faceva mia madre: le omelette. Non le mangiavo da così tanto tempo che non avevo idea di come si facessero, perché ai tempi nemmeno stavo in cucina quando cucinava, sedevo di fronte a qualcosa (il computer probabilmente) e scendevo solo quando suonava la campana. Sì, avevamo una campana con cui ci avvisava quando era pronto. Ora che ci penso la mia povera genitrice per anni ha lavorato come una serva senza ricevere la minima gratitudine da parte nostra. Ora che ci ripenso non è cambiata granché la situazione: non cucina più per noi, ma continua a lavorare come una serva per mantenerci. … Dovrei farle un bel regalo di Natale. Tornando alle omelette, non ricordo come le facesse esattamente, ma a cuocere le uova sono capaci perfino i concorrenti di Mujeres y Hombres y Viceversa. Quindi un giorno ho preso due uova, le ho rotte, sbattute, buttate in padella e — MIRACOLO! — è partita pure la musichetta di 2001 Odissea nello spazio!No, giuro.E niente, la omelette era fatta, e ora spiego pure a voi come si fa: Omelette con prosciutto e formaggio (ricetta per 1 omelette) 2 Uova Prosciutto cotto Formaggio (in questo caso: Gouda) Fine. Troppo semplice per essere vero? NO! In Italia è comune farla con lo stracchino, e perché no? È buonissimo, e magari ci si può mettere anche una bella foglia d’insalata riccia. Qui, invece, non si trova molto facilmente (lo stracchino), quindi ho usato quel che avevo in casa. Okay, per prima cosa io tiro fuori gli ingredienti: adda che belli! Poi rompiamo le uova e le sbattiamo come dei campioni. E ora riversiamo tutto in una padella con un filo d’olio. Cercheremo di darle una belle forma rotonda, e staremo attenti che non rimanga attaccata. Per il primo minuto è normale che non si possa muovere, ma non appena l’uovo si sia cotto un poco la “frittata” dovrebbe poter scivolare di qua e di là. Quando l’omelette sarà quasi cotta e la parte liquida superiore inizia a rapprendersi (per evitare che parte dell’uovo rimanga crudo) sarà ora di metterci gli ingredienti. Io ficco tutto in un lato e poi ribalto l’altro. Facciamo cuocere un pochino questo lato, e poi lo ribaltiamo, cuocendo anche l’altro. Spegneremo il fuoco quando il formaggio darà segni d’essersi sciolto. Fine! Non ci resta altro che servire e mangiare finché è calda (lo so, la presentazione è un po’ penosa, ma il piatto è talmente semplice che non merita fronzoli)! Ecco qua: Buon appetito e alla prossima! Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"formaggio","slug":"formaggio","permalink":"https://ilgattosenzastivali.it/tag/formaggio/"},{"name":"omelette","slug":"omelette","permalink":"https://ilgattosenzastivali.it/tag/omelette/"},{"name":"prosciutto","slug":"prosciutto","permalink":"https://ilgattosenzastivali.it/tag/prosciutto/"}]},{"title":"Che font si usa per scrivere e stampare un libro?","slug":"font-si-usa-per-scrivere-stampare-libro","date":"2014-11-08T11:00:13.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"font-si-usa-per-scrivere-stampare-libro/","link":"","permalink":"https://ilgattosenzastivali.it/font-si-usa-per-scrivere-stampare-libro/","excerpt":"","text":"Che font (o carattere) si usa nei libri? Bella domanda! Me la sono posto anch’io molte volte negli ultimi anni e, pur trovando mezze risposte qua e là, non sono riuscito a ritenermi soddisfatto finché non ho compiuto una delle mie lunghe crociate in merito.Armato di pazienza, libri e scanner ho sfidato alla pugna le case editoriali, deciso a scoprire quale font utilizzassero per la stampa dei loro romanzi. A metà dell’opera ho scoperto che molti editori inglesi si arrendono già alla prima pagina, sventolando una bandiera bianca con su scritto il carattere tipografico usato. Ovviamente gli editori italiani non sono così codardi, o forse sono solo più omertosi, e tengono la bocca chiusa dall prima all’ultima pagina.Per vincerli mi sono affidato all’utile sito Identifont, che grazie a alcune domande mirate scova spesso il carattere usato nel libro, e in caso questo fallisse all’altrettanto utile Myfonts, su cui ho confrontato i paragrafi cartacei scannerizzati con i font digitali equivalenti. Vi presento ora i risultati di questa lunga ricerca, e non solo a parole: per ogni libro analizzato ho preparato una immagine dove il carattere cartaceo precede quello digitale, di modo che possiate vedere coi vostri occhi di che font si tratti. E magari risparmiarvi una fatica simile nel futuro (sempre che ci siano altri folli come me in giro). Ebbene, che carattere usano gli editori per stampare un libro? GuandaL’APOCALISSE RIMANDATA - Dario Fo Font usato: Simoncini Garamond BookletEL MISTERIO DE LA CRIPTA EMBRUJADA - Eduardo Mendoza Font usato: New Aster Harper PerennialFLUKE - Christopher Moore Font usato: Baskerville Original Pro DebolsilloREBELIÓN EN LA GRANJA - George Orwell Font usato: Garamond Classico AdelphiIl PIÙ GRANDE UOMO SCIMMIA DEL PLEISTOCENE - Roy Lewis Font usato: Baskerville FeltrinelliPULP - Charles Bukowski Font usato: Simonicini Garamond Edizioni E/OL’ELEGANZA DEL RICCIO - Barbery Muriel Font usato: Simonicini Garamond VallecchiTRISTE, SOLITARIO Y FINAL - Osvaldo Soriano Font usato: Garamond 3 BompianiPIAN DELLA TORTILLA - John Steinbeck Font usato: Garamond MondadoriVERACRUZ - Valerio Evangelisti Font usato: Palatino E ora una piccola carrellata dei libri di editori inglesi che sbandieravano il font utilizzato nelle prime pagine, una buona abitudine che spero possa diventare comune anche qui in Italia (e Spagna, e America… e perché no? in tutto il mondo). PenguinCANNERY ROAD - John Steinbeck Font utilizzato: Bembo Hodder &amp; StoughtonONE DAY - David Nicholls Font utilizzato: Sabon MT OrbitA DIRTY JOB - Christopher Moore Font utilizzato: Palatino Little, BrownTHE CASUAL VACANCY - J.K. ROWLING Font utilizzato: Bembo AbacusME TALK PRETTY ONE DAY - David Sedaris Font utilizzato: Bembo Dante Ecco qua.Ora è tempo di trarre le conclusioni: Possiamo notare che la stragrande maggioranza di editori italiani (stragrande almeno per quelli che avevo qui in casa, in Spagna) usa il font Garamond, in una qualunque delle sue versioni. Niente di nuovo sul fronte occidentale, ma almeno ora ne ho le prove!Mondadori rema contro corrente usando lo splendido, a mio avviso, Palatino, e così fa anche la Orbit, una importante casa editrice inglese.Nel Regno Unito sembra anche molto comune il font Bembo, anche solo per essere usato dal colosso Penguin, oltre che da Abacus e Little, Brown. (NdGatto, come fattomi notare nei commenti, Abacus non usa il font Bembo, bensì Dante. Essendo entrambi tratti dai lavori di Francesco Griffo, però, ai fini di questa lista il risultato è lo stesso. Vale lo stesso che per Sabon e New Aster, di cui parlo tra due paragrafi)Adelphi e Harper Perennial si affidano al classicissimo Baskerville, seppur in versioni differenti.Gli ultimi rimasti Sabon e New Aster, invece, possono quasi considerarsi Garamond a loro volta, giacché il primo è opera di un allievo di Claude Garamont in persona, e il secondo è stato disegnato da Francesco Simoncini, che ha tratto ispirazione dal maestro rinascimentale in tutti i suoi lavori più importanti. Tirando le somme Garamond risulta essere il font più utilizzato per la stampa di libri e romanzi, quale che sia la versione. Secondo troviamo Bembo, altro font d’ispirazione rinascimentale, molto usato soprattutto all’estero. Infine Palatino, un font equilibrato e dal gusto più moderno, senza legature et similia; e Baskerville, font dal gusto retro che continua a essere molto utilizzato. Quindi che dire?Alcune versioni di questi font si trovano probabilmente già sul vostro computer, eccezion fatta per Sabon e Bembo. Ma siete proprio sicuri di poterli usare liberamente? Vi rimando a questo articolo, nel caso non lo foste. Per quanto mi riguarda stamperò Non tutti i principi nascono azzurri con il font open-source EB Garamond, una versione free e di alta qualità del font più utilizzato nella stampa, di cui ho parlato anche nel post precedente. Aggiornamento di giugno 2016: Nella seconda edizione del libro, preparata stavolta con un programma d’impaginazione adeguato, ho spostato le mie attenzioni su altri font liberi (senza nulla togliere all’ottimo EB garamond) per dare un tocco originale al romanzo.Tra i candidati c’erano Alegreya, Rosarivo, Libre Baskerville, Cardo, Crimson e Sorts Mill Goudy. Degli eccellenti font gratuiti per la lettura/scrittura, e alla fine l’ha spuntata Alegreya, il più eccentrico dei 6, che mi ha conquistato con le sue forme.Se mai dovessi trovare il tempo, vi parlerò di questi 6 font più dettagliatamente, poiché costituiscono un’ottima alternativa ai font più blasonati di cui ho parlato per tutto l’articolo. Aggiornamento di aprile 2017: A quasi un anno di distanza, pare che io abbia trovato il tempo: ecco l’articolo sui font gratuiti perfetti per la stampa del tuo libro! Se avete altri esempi e prove di che font usano diversi editori, vi invito a scrivermi un commento qua sotto, e io vedrò di aggiornare la mia piccola (per ora) lista! Alla prossima, magari con un post più corto… XD CREDITS: [1] Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Aspiranti scrittori","slug":"Aspiranti-scrittori","permalink":"https://ilgattosenzastivali.it/category/Aspiranti-scrittori/"},{"name":"Ricerche","slug":"Aspiranti-scrittori/Ricerche","permalink":"https://ilgattosenzastivali.it/category/Aspiranti-scrittori/Ricerche/"}],"tags":[{"name":"libro","slug":"libro","permalink":"https://ilgattosenzastivali.it/tag/libro/"},{"name":"font","slug":"font","permalink":"https://ilgattosenzastivali.it/tag/font/"},{"name":"carattere libri","slug":"carattere-libri","permalink":"https://ilgattosenzastivali.it/tag/carattere-libri/"},{"name":"case editrici","slug":"case-editrici","permalink":"https://ilgattosenzastivali.it/tag/case-editrici/"}]},{"title":"Font professionali e gratuiti [FSL#1]","slug":"febbre-software-libero-1-font-professionali-gratuiti","date":"2014-10-27T12:00:44.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"febbre-software-libero-1-font-professionali-gratuiti/","link":"","permalink":"https://ilgattosenzastivali.it/febbre-software-libero-1-font-professionali-gratuiti/","excerpt":"","text":"Clicca qui per saltare l’introduzione. Eccoci come promesso a parlare di un tema molto importante, ma spesso sottovalutato da tutti: i Font, o caratteri tipografici.Probabilmente alcuni di voi da piccoli hanno giocato a scrivere storie più o meno orribili sul computer.Wordpad, una pagina e mezza se andava bene, tempi verbali volanti e l’immancabile font a 18pt, meglio se verde foresta, tipo Viner Hand ITC — o Tempus Sans ITC — per dare quell’idea di “Ehi! Mi ci sto impegnando! Guarda, ho scelto addirittura un font figo! Mica come quelli noiosi dei libri!”. Chi non l’ha fatto? Alzi la mano. … Ok, più di quanto non pensassi, ma il punto rimane: Chi di voi, da allora, ha più degnato di uno sguardo i font? Quanti si sono accontentati del Times New Roman o dell’Arial, o delle nuove alternative firmate Windows, che immancabilmente trovate preimpostate nel vostro Office piratato? Alzate la mano. … Ecco, come mi aspettavo (stavolta nella mia testa ho avuto ragione io, tié!). Tanti, troppi di voi, non si fermano nemmeno a pensare a che font usano, e magari si ritrovano a scrivere la tesi per l’università senza averlo mai fatto.A me successe proprio così e, se per la tesi non mi preoccupai troppo — tanto l’avrebbero letta solo tre vecchi professori ammuffiti che usano sempre Times New Roman — per la seconda tesi e per l’impaginazione del romanzo mi preoccupai un pochino di più. Passando da Windows a Linux, però, i font cambiano, e la mia lunga ed estenuante ricerca e selezione certosina tra i font standard di Office venne meno.Questo perché, tanto Windows quanto Office, ti installano nel computer dei Font a pagamento, ovviamente inclusi nella loro esosa licenza.Ma quanti di voi hanno effettivamente pagato per Office? Quanti hanno aggiornato Windows impunemente e crackato il crackabile? Su le mani. … Ma braaaavi! Coscienza sporca, eh? Non vi sto giudicando, l’abbiamo fatto tutti. Vorrei invece dirvi che di quei bei font seri che avete usato finora non possedete la licenza, e quindi, teoricamente, non dovreste usarli. Specie per stampare il lavoro di una vita e presentarlo davanti a un tribunale di vecchi professori ammuffiti.Cosa può succedervi? Assolutamente nulla. Non c’è una polizia dei font che controlla con la lente d’ingrandimento che font avete usato e poi vi segue fino a casa per verificare che il vostro Office sia originale. Non siamo ancora arrivati a questo punto. Ma date tempo al tempo…Un’altra questione è se vi dedicate al design, perché allora sì che so’ cazzi. Perché tanto i software che usate (i vari Adobe, Office, Autocad) quanto i font che andrete ad usare dovranno essere stati regolarmente acquistati. Quindi ciò che vi proporrò oggi sono font professionali, che potrete usare senza paura su qualsiasi sistema operativo, e che si comporteranno magnificamente sia sullo schermo che in stampa. Per adesso ci fermeremo ad alternative gratuite per i font più usati, non voglio dilungarmi troppo con altri tipi di font, ma ne riparleremo. Ora veniamo ai font: 1. GUST e-foundryQuesto progetto nasce nel ‘92, con l’intenzione di promozionare il sistema tipografico TeX in Polonia, ma la loro intera storia è in polacco, e non so voi, ma io non parlo polacco. La cosa che ci importa è che questi meravigliosi esseri umani hanno preso e ampliato e modificato e pubblicato gratuitamente dei font precedentemente liberati dalla URW++, altra e-foundry — ovvero fabbrica elettronica. La loro famiglia di font Tex Gyre è perfetta per ogni utente, e fornisce 8 font che ricalcano alcuni dei principali font a disposizione in sistemi operativi Windows, però che con licenza free. Andiamo a vederli: Tex Gyre Adventor è un’alternativa libera al font Avant Garde Gothic, ma anche a Futura e Century Gothic. Adatto a titoli e grafica minimalista o con gusto retro. Questo font ha segnato la storia e, se fate un po’ attenzione quando camminate o leggete, lo noterete spesso… Tex Gyre Bonum è un’alternativa libera al font Bookman ITC e Bookman Old Style. Font adatto alla stampa di un libro, bello grosso e tozzo, anche se tende a occupare molto spazio.Libro per bambini, forse? Tex Gyre Chorus è un’alternativa libera al font ITC Zapf Chancery e più in generale ai font calligrafici. Non mi sono mai piaciuti, ma visto che c’è ve lo propongo. Tex Gyre Chorus è un’alternativa libera al font Courier e Courier New. Il font che imita la scrittura a macchina, può sempre essere utile (vedasi il banner questo blog, anche se il font non è questo qui, bensì questo). Tex Gyre Chorus è un’alternativa libera al font Helvetica e Arial. I più comuni dei font Sans Serif, o bastoni, o caratteri senza grazie. Risultano molto leggibili sui display moderni, motivo per cui quasi ogni sito esistente ne fa uso. Tex Gyre Chorus è un’alternativa libera al font Palatino. Questo è uno dei miei font preferiti, e finalmente ne trovo una versione gratuita. Ottimo per stampare qualsiasi tipo di documento, tesi, romanzi, libri, contabilità (???)…Risulta perfettamente leggibile ed equilibrato, sia su carta che su display. Tex Gyre Chorus è un’alternativa libera al font Century Schoolbook Così in piccolo ricorda il Pagella qua sopra, ma se applicato a più di una parola si noterà la differenza. È un serif vecchio stile, tipo libri d’altri tempi, o anche gialli. Risulta gradevole alla vista su carta, e può essere utilizzato proprio per rievocare il passato e fare effetto vecchio. Tex Gyre Chorus è un’alternativa libera al font Times New Roman. Poco da dire. Times New Roman è uno dei font più abusati al mondo, tanto che ci sono ancora degli impresentabili che lo ESIGONO per la stesura di tesi e quant’altro. È nato per risparmiare inchiostro e risultare leggibile nei periodici di Londra, ed è ora totalmente anacronistico, ma visto che è stato uno dei primissimi font digitalizzati per Windows, ce lo cucchiamo anche a quasi trent’anni di distanza. Puoi trovare tutta la collezione TeX Gyre QUI 2. George Duffner (progetto EB Garamond)Questo altrettanto bell’individuo sta lavorando sodo per fornirci uno dei font più belli dei sempre, per di più open source. Parlo del font Garamond, ricalcato dai lavori dell’umanista del 16º secolo Claude Garamont. È il font con cui vengono stampati praticamente tutti i romanzi, sebbene spesso riadattato in base alle esigenze. Il Garamond originale si autoinstalla con Office, ma se avete seguito la introduzione sapete che ciò non mi interessa, io voglio un font di uso libero, dove voglio-quando voglio, e il font più usato della storia del libro non può mancare all’elenco. Ci sta pensando questo ragazzo (o uomo) di nome Georg Duffner, e sta facendo un ottimo lavoro.Per ora sta lavorando al font a 8pt e 12pt, con relativi corsivi, legature, maiuscoletti ecc. ecc., ma prevede di calcare anche i 18pt e 40pt, di cui sono disponibili i testi originali del 1500.Questo perché al giorno d’oggi i font si disegnano con grafica vettoriale, e quindi non c’è bisogno di preoccuparsi dell’altezza, già che si va adattando proporzionalmente, ma a mano il discorso era diverso.Ai tempi si facevano letterine in metallo per ogni formato necessario, adattando gli spessori e i dettagli di ogni singola lettera.Anche al giorno d’oggi ci son alcuni problemi, perché un font di 12pt allargato fino ai 100pt in stampa risulterà troppo esile grosso, e rimpicciolito a 6pt troppo grosso esile. (NdGatto: avevo invertito i problemi... grazie a Georg Duffner per il chiarimento!)Va be’, taglio corto e ve lo faccio vedere, tanto vi ho già raccontato tutto: Alternativa libera a Garamond e Adobe Garamond, nonché tutte le altre versioni di Garamond esistenti. Come dicevo è perfetto per stampare libri, mentre su display risulta piuttosto esile. Un pezzo di storia della letteratura!Lo trovi cliccando sull’anteprima del font oppure sulla pagina ufficiale su BitBucket, QUI Ecco qui, per oggi ci fermiamo qui, ma faremo presto un reprise con nuovi font, stavolta meno essenziali, ma pur sempre bellissimi e del tutto gratuiti. Spero vi sia piaciuto e possa essere utile!Se avete più font gratuti che conoscete e che vi piacciono scrivete un commento e condividetelo! Alla prossima! CREDITS: [1] Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Febbre Software Libero","slug":"Febbre-Software-Libero","permalink":"https://ilgattosenzastivali.it/category/Febbre-Software-Libero/"},{"name":"Ricerche","slug":"Febbre-Software-Libero/Ricerche","permalink":"https://ilgattosenzastivali.it/category/Febbre-Software-Libero/Ricerche/"}],"tags":[{"name":"alternativa","slug":"alternativa","permalink":"https://ilgattosenzastivali.it/tag/alternativa/"},{"name":"font","slug":"font","permalink":"https://ilgattosenzastivali.it/tag/font/"},{"name":"gratis","slug":"gratis","permalink":"https://ilgattosenzastivali.it/tag/gratis/"},{"name":"linux","slug":"linux","permalink":"https://ilgattosenzastivali.it/tag/linux/"},{"name":"mac","slug":"mac","permalink":"https://ilgattosenzastivali.it/tag/mac/"},{"name":"windows","slug":"windows","permalink":"https://ilgattosenzastivali.it/tag/windows/"}]},{"title":"[Febbre del Software Libero - 0] Introduzione","slug":"febbre-software-libero-0-introduzione","date":"2014-10-26T17:06:33.000Z","updated":"2018-03-26T15:37:56.000Z","comments":true,"path":"febbre-software-libero-0-introduzione/","link":"","permalink":"https://ilgattosenzastivali.it/febbre-software-libero-0-introduzione/","excerpt":"","text":"Bentrovati. Oggi parleremo di cose serie (!!!). Da un paio d’anni a questa parte mi sono ammalato. Gradualmente. E sì, sono contagioso. Mi è venuta la febbre del software libero. Il primo passo è stato incuriosirmi per linux, non ricordo nemmeno più quando, concretamente Ubuntu. Ricordo che, dopo alcuni anni di internet, mi venne curiosità per sapere cosa fosse effettivamente questo tanto discusso e criticato linux. Ah, le piccole gioie dimenticate, chiedersi per anni una cosa e finalmente avere il colpo di genio: “Mannaggia! Lo cerco su Google!”. Ai tempi questo 1+1=2 non era così ovvio (almeno per me). Torniamo in tema. Gugolài Linux e la sorpresa fu enorme: non era mica tutto codice come mi avevano fatto credere! Era come un Windows XP meno blu!Eccitato come un bambino liberai un hard disk esterno da 160GB che stava dando problemi e decisi di installarci Ubuntu (che pensavo fosse l’evoluzione naturale di Linux, nonché l’unico S.O. Linux, beata ignoranza!). Vi risparmio i dettagli del come e percome, anche perché suonerebbero o estremamente banali o impossibili da seguire, dipendendo dal vostro livello di utenza.Ubuntu mi piacque, anche se all’inizio non sapevo bene che farmene.Poco a poco, però, bootando quel vecchio harddisk per pura curiosità informatica, iniziai a capire alcune cosucce, e Linux iniziò a piacermi sempre di più. Salto nel tempo → Pasqua 2014 Agli sgoccioli del corso di specializzazione in Virtualizzazione del Patrimonio il mio portatile ebbe un mancamento.Stava per compiere tre anni, ed era passato da Windows 7 a W8 a W8.1, qualcosa di brutto doveva succedere. Il tempo stringeva, e il Blue Screen of Death era ormai un amico stretto.[Parentesi informativa: ora ti sorride, poco prima di fotterti. Che dire? Bill Gates è diventato un cavaliere]Cosa potevo fare? Ma che domande, mandare al diavolo i pochi programmi che mi tenevano stretto a Windows e installare una distro fiammante di Linux Mint, che aveva curiosamente appena rilasciato una Long-Time-Support (altro termine strano, ne riparleremo). E questo ci riporta al presente: da allora, quando per l’ennesima e, giuro, ultima _volta mi sono reso conto dei vantaggi di Linux, ho deciso di cambiare filosofia e abbracciare software liberi, siano essi solo gratuiti o open source. E ho deciso di condividere le mie scoperte con voi (NdGatto2017: Salvo poi essere obbligato dai miei capi a usare il pacchetto grafico Adobe sul lavoro, e non per esigenze professionali). Questo perché sono una persona maniacale e perdo spesso giornate intere alla ricerca di alternative, soppesando e provando diversi tipo di software libero fino a trovare il più adatto alle mie esigenze. Basta piratare Windows e Office, Photoshop e Illustrator, Chippiuneha e Piunemetta! Questo significa che vi straccerò le palle dicendo quant’è bello Linux e quanto siete cretini per usare ancora Windows?Assolutamente no! Proprio ora sto usando il mio computer da battaglia, che monta giusto Windows 7.Non sto usando Linux Mint per un errore di sbaglio, in realtà, cioè perché la mia scheda di rete dà problemi col kernel attuale di Mint, ma se anche così non fosse non vi tratterei da idioti per usare Windows. Perché Windows funziona bene, sono gli utonti che funzionano male. Quindi parlerò strettamente di software, e possibilmente software libero e multi-piattaforma. Questo perché, oltre a Linux e Windows, sempre più gente usa Mac, ed è bello parlare di cose di cui tutti possiamo beneficiare. E il software libero, contrariamente a quanto si possa pensare, ha molto, moltissimo da offrire. Molti di voi conosceranno alcuni dei grandi nomi: Libreoffice (sì, “Libre”, Open è stato abbandonato a se stesso, praticamente), Firefox, Chromium e molti altri. Sono solo alcuni dei magnifici software liberi a vostra disposizione, e ne scopriremo presto molti altri.Questi, tra l’altro, sono pure Open Source, altra definizione di cui riparleremo. Ecco spiegata la rubrica. Spero di avervi incuriosito e di poter aprire più di un paio d’occhi nel futuro. E adesso vi lascio con un’anticipazione sul primo tema che tratteremo: i Font, quei magnifici sconosciuti. CREDITS: [1], [2].","categories":[{"name":"Febbre Software Libero","slug":"Febbre-Software-Libero","permalink":"https://ilgattosenzastivali.it/category/Febbre-Software-Libero/"},{"name":"Ricerche","slug":"Febbre-Software-Libero/Ricerche","permalink":"https://ilgattosenzastivali.it/category/Febbre-Software-Libero/Ricerche/"}],"tags":[{"name":"open source","slug":"open-source","permalink":"https://ilgattosenzastivali.it/tag/open-source/"},{"name":"software","slug":"software","permalink":"https://ilgattosenzastivali.it/tag/software/"},{"name":"febbre","slug":"febbre","permalink":"https://ilgattosenzastivali.it/tag/febbre/"},{"name":"libero","slug":"libero","permalink":"https://ilgattosenzastivali.it/tag/libero/"}]},{"title":"A volte ritornano: un nuovo Gatto, più dinamico, più esperto, più lavativo!","slug":"ritornano-gatto-dinamico-esperto-lavativo","date":"2014-10-26T09:52:34.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"ritornano-gatto-dinamico-esperto-lavativo/","link":"","permalink":"https://ilgattosenzastivali.it/ritornano-gatto-dinamico-esperto-lavativo/","excerpt":"","text":"Per la serie: anche i brutti film hanno un sequel. Il Gatto senza Stivali torna a intasare la rete con nuovi contenuti, nuove meno basta alcune forse delle ricette, spam, più argomenti, nuove rubriche, recensioni, consigli per gli acquisti,spam!!!, osservazioni inutili, citazioni sconosciute e tanto, tanto brio. Potete incolpare di questo nuovo inizio chi volete, ma soprattutto non me! Laikate se mi seguirete! Laikate se non mi seguirete! Laikate se vi prudono le mani! Laikate se avete una Leica! Non avete altra scelta che laikare. E vi piace.","categories":[{"name":"Il blog","slug":"Il-blog","permalink":"https://ilgattosenzastivali.it/category/Il-blog/"}],"tags":[{"name":"senza","slug":"senza","permalink":"https://ilgattosenzastivali.it/tag/senza/"},{"name":"gatto","slug":"gatto","permalink":"https://ilgattosenzastivali.it/tag/gatto/"},{"name":"stivali","slug":"stivali","permalink":"https://ilgattosenzastivali.it/tag/stivali/"},{"name":"blog","slug":"blog","permalink":"https://ilgattosenzastivali.it/tag/blog/"},{"name":"ritorno","slug":"ritorno","permalink":"https://ilgattosenzastivali.it/tag/ritorno/"}]},{"title":"[Consigli per gli acquisti] Non tutti i principi nascono azzurri","slug":"consigli-per-gli-acquisti-non-tutti-i-principi-nascono-azzurri","date":"2014-10-23T14:50:26.000Z","updated":"2020-02-02T12:48:42.000Z","comments":true,"path":"consigli-per-gli-acquisti-non-tutti-i-principi-nascono-azzurri/","link":"","permalink":"https://ilgattosenzastivali.it/consigli-per-gli-acquisti-non-tutti-i-principi-nascono-azzurri/","excerpt":"","text":"Ohibò, uno chiude gli occhi e il blog finisce nel dimenticatoio per tanto, troppo tempo. Tanto tempo che mi sono scordato quanto, e i primi segni di demenza senile si sono fatti notare. Torno per consigliarvi un libro — spassionatamente, com’è ovvio.Parlo di “Non tutti i principi nascono azzurri”, romanzo d’esordio di Andrea Gatti. — Aspetta, aspetta, com’è che il nome mi suona? — direte voi. — Non ne ho assolutamente idea. —risponderò io. — Ma è un romanzo rosa? — Certo che no! È un romanzo serio! Il libro parla di un principe azzurro, anzi no, un principe non ancora azzurro. Un principe grigino, diciamo.Il suo nome è Layne Cantrell, ed è destinato a essere un grande principe. Cosa di cui lui farebbe anche a meno, ma i suoi non gli lasciano molta scelta al riguardo. Fatto sta che, gira e rigira, Layne deve abbandonare la prestigiosa Accademia per Principi Azzurri™ in cui sta studiando, e correre alla ricerca dei genitori scomparsi in un paese sconosciuto. Il romanzo però non si limita a raccontare la solita storiella del ragazzo capriccioso che affronta le sue responsabilità — cioè, sì, lo fa — ma lo fa nella maniera più esilarante e coinvolgente che possiate immaginare, distruggendo i canoni del genere e capovolgendo tutto ciò a cui siete abituati.O almeno, a cui ero abituato. Spero possa piacervi quanto a me è piaciuto scriverlo! Lo si trova in qualsiasi store online, e a un prezzo stracciato!, ma lascerò ai posteri anche un paio di link diretti, già che ci sono: Compra su Amazon!Compra su GooglePlay!Compra su iTunes!Compra per Kobo!Scarica gratis!","categories":[{"name":"Il Libro","slug":"Il-Libro","permalink":"https://ilgattosenzastivali.it/category/Il-Libro/"}],"tags":[{"name":"libro","slug":"libro","permalink":"https://ilgattosenzastivali.it/tag/libro/"},{"name":"avventura","slug":"avventura","permalink":"https://ilgattosenzastivali.it/tag/avventura/"},{"name":"fantasy","slug":"fantasy","permalink":"https://ilgattosenzastivali.it/tag/fantasy/"},{"name":"umoristico","slug":"umoristico","permalink":"https://ilgattosenzastivali.it/tag/umoristico/"}]},{"title":"[DEA#14] Scaloppine al marsala","slug":"dea14-scaloppine-al-marsala","date":"2012-07-17T12:43:49.000Z","updated":"2018-03-26T15:37:56.000Z","comments":true,"path":"dea14-scaloppine-al-marsala/","link":"","permalink":"https://ilgattosenzastivali.it/dea14-scaloppine-al-marsala/","excerpt":"","text":"Argh!È tardi! È già martedì, sono già le 13.20 e inizio ora con la ricetta. — E va be’, cosa cambia, direte voi? — Cambia che se uno dice 13.30, 13.30 deve essere! Ecco. — No, in effetti c’avete ragione voi, non cambia un cazzo. Mi avete già perdonato molte, cose, cosa costa una dimenticanza in più? — E invece no, direte voi. Stavolta ci hai fatto incazzare! Eravamo disposti a perdonarti ma dopo ‘sto discorso te lo puoi sognare.Allocco, chi ti credi di essere? — Ma no, scusate! Vi imploro! È la connessione pacco di tim young la colpevole! — Non trovare scuse, randagio! — Povero Micho! Povero Micho! — Parli anche da solo, adesso? Patetico! — Povero Micho… Ok, ricomponiamoci, questo siparietto avrà senso solo il giorno stesso della pubblicazione e solo per coloro che aspetteranno la dispensa a braccia conserte dalle 13.30 all’ora effettiva di pubblicazione, quindi perché lasciare ai posteri una tanto triste testimonianza di auto-indulgenza? Ecco. A voi presento la 14^ ricetta del mio personalissimo libro di cucina, presto scarabocchiato a mano su quattro fogli sparsi per casa e venduto al mercatino della domenica di Bogliasco.A un vecchio.Cieco.E zoppo. Mi piaceva l’handicap, e allora? Silenzio! Scaloppine al marsala per voi! Un piatto che da piccolo mi disgustava, non so bene perché… ma che ora è un pezzo forte della mia dieta onnivora e spreoccupata. Ricetta facile facile che potrà risolvervi pranzi dell’ultimo minuto o grandi dibattiti domestico-gastronomici come: “Che cazzo mangiamo oggi?”Vediamo come ho fatto! [cit.] — Ahahahah, ora cito anche gli chef della tivu! — Ma sei scemo, la vuoi smettere di parlare da solo? — Povero Micho! Scaloppine al Marsala (ricetta per x persone) Filetti di pollo o tacchino Farina Marsala (1 bicchiere ogni pentolata) Olio q.b. Q.b. significa quanto basta, e ringraziatemi, perché nessun altro ve l’avrebbe mai spiegato, dando per scontata una cosa talmente ovvia. Ecco. Due ore di ricerca su Google risparmiate. Per prima cosa tirate fuori dal frigo i vostri filetti e decidete quanti farne. io sono solito mangiarne 3-4, ma io mi abbuffo come se non ci fosse domani, e ne mangerei anche 6, visto che non riempiono granché, come del resto quasi tutta la carne. Quindi se avete fame fatevi un pastone, datemi retta. Oppure fate delle patate di accompagnamento.Tornando alle scaloppe, sceglietele e pestatele col batti carne (NdGatto2017: Negan-style, yeah!). Dopodiché preparate della farina e infarinate i filetti uno per uno, disponendoli dove vi è più comodo. Ora scegliete una bella padella capiente, perchè dovrete provare a farne più possibili nella stessa, altrimenti il vino bruciacchiato non cuocerà troppo bene i secondi filetti, quindi usate una padella grande (o usatene due)!Un filo d’olio e poi buttate i filetti quando sarà bello caldo.Cuocete entrambi i lati fino a che non saranno dorati. Ora dovrete aggiungere il marsala, un bel bicchiere, abbassare un po’ la fiamma e tappare la padella, lasciando cuocere tipo 5 minuti (NdGatto2017: Nessuno mi ha mai sbugiardato, ma quello che vedrete è in realtà vino rosé ricolorato al computer. Non avevo marsala al mare. Ossignur, che sollievo! Ho tenuto stretto questo segreto per anni e mi ha rovinato la vita). Passati i cinque minuti, scoperchiate e verificate la densità della salsa (vino), la vorrete non molto liquida, anzi, abbastanza densa se possibile. Attenti perché il punto giusto passa velocemente.Se è troppo liquida, alzate la fiamma e controllate a vista, altrimenti spegnete tutto, le scaloppine sono pronte! Non resta che impiattare! Che dire, il piatto così è un po’ scarno, con delle patate al forno potrebbe guadagnare qualche punto. Io le ho sempre mangiate sole, mia mamma ne faceva una quintalata, però dopo un’abbondante primo. (NdGatto2017: Ora di solito le faccio in compagnia di una Patata Hasselback per persona)Bon! Ora sapete come farle, vengono bene anche con: vino bianco birra succo di limone Questi sono quelli che ho provato e spaccano, ma saprete certo essere inventivi anche voi e poi raccontarmi com’è andata! Ecco le scaloppine al marsala! Alla prossima ricetta, che potrete scegliere e votare sulla Grande pagina delle ricette mancanti! Adeu!","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"marsala","slug":"marsala","permalink":"https://ilgattosenzastivali.it/tag/marsala/"},{"name":"pollo","slug":"pollo","permalink":"https://ilgattosenzastivali.it/tag/pollo/"},{"name":"scaloppine","slug":"scaloppine","permalink":"https://ilgattosenzastivali.it/tag/scaloppine/"},{"name":"tacchino","slug":"tacchino","permalink":"https://ilgattosenzastivali.it/tag/tacchino/"}]},{"title":"[DEA#13] Pesce Finto","slug":"dea13-pesce-finto","date":"2012-07-03T11:30:56.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"dea13-pesce-finto/","link":"","permalink":"https://ilgattosenzastivali.it/dea13-pesce-finto/","excerpt":"","text":"Stupefacente vittoria del pesce finto nella Grande pagina delle ricette mancanti!Avrà forse contribuito qualche mio votuccio, per evitare di cucinare cose calde e gustarmi un piatto freddo ed estivo?Non lo sapremo mai! Nessuna intercettazione lo dimostra.Sono pulito, lasciatemi! Questa è la mia seconda ricetta estiva preferita, nonché il secondo piatto forte di mia mamma. Piatto forte e semplice che non può non piacere. Come una margherita quando non sai cosa farti.Quindi spostiamoci ai fornelli, e poi torniamocene al tavolo, perché sta ricetta non ci farà sostare a sudare come porci (ma i porci sudano?) davanti ai fuochi.Yeeee. Viva l’estate! Sto morendo di caldo. Sul serio. Aiutatemi. Pesce Finto (ricetta per 2-3 persone) 4 patate bollite 4 scatolette di tonno Maionese in abbondanza 1 carota Le patate vanno bollite e pelate in precedenza, altrimenti, come ho fatto io, potete provare il metodo dell’altra volta, ovvero bollire le patate con buccia e poi immergerle in acqua ghiacciata. Non solo riuscirete a sbucciare in pochi istanti, ma potrete approfittare dell’acqua fredda per lasciarle a mollo alcuni minuti prima di servirvene.Ecco le foto degli ingredienti! Ora dovremo schiacciare le patate, che saranno la base del nostro pesce finto. Io ho rubato a mia madre lo schiaccia patate, ma risultati “analoghi” li otterrete usando la forchetta… È solo tremendamente sbatti.Quindi schiacciamo le patate e buttiamole in un contenitore o insalatiera dove mischiare gli ingredienti. Apriamo ora le scatolette di tonno e scoliamo tutto l’olio o acqua all’interno. Dovremo spezzettarlo ben bene con la forchetta prima di aggiungerlo alle patate. Io lo faccio direttamente nella scatoletta, ma anche farlo tutto insieme separatamente può servire. Una cosa in più da pulire, però. [NdGatto2017: parecchi anni fa, ormai, hanno detto che grattare con coltello e forchetta l&#39;interno delle scatolette può essere cancerigeno per motivi x che non ricordo. Io me ne frego, ma se ho involontariamente incentivato pratiche potenzialmente nocive (ma ci rimane qualcosa che non sia nocivo, da mangiare? Ah, giá, i &quot;superalimenti&quot;, ma dategli tempo), vi prego non denunciatemi]Quindi spezzettiamo il tonno e aggiungiamolo alle patate, mischiando bene il tutto per amalgamare. Dopo aver mescolato è il turno della maionese. La quantità va a gusto, io ci ho messo tre cucchiaiozzi grandi. Tenete presente che dopo andremo a spalmarla nuovamente a copertura del tutto, quindi non esagerate. (oppure compratela light ed esagerate pure, golosoni) Adesso siamo pronti per la fase finale, il motivo per cui la ricetta si chiama pesce finto. Dovremo, aiutandoci con estro e carote, comporre un pesce che ricordi un pesce che giustifichi il nome di pesce finto. Peeeeesce.Esatto.Se non vi piacciono le carote potete usare mais, cetrioli, pomodorini, uova… Quello che vi pare, ma deve essere artistico (e pesce)! XD Quindi tagliamo le carote sottili sottili, andranno a guarnire qualsiasi forma abbiate in mente. Con un pelatore è semplicissimo, invece che per il lungo, tagliate per il corto, come ho cercato di far capire nella foto. Nel frattempo cercate di creare qualcosa di pescioso con il composto.Non avendo piatti lunghi o vassoi, solo un piatto grande e tondo (ottagonale a dire il vero), io mi sono ingegnato come ho potuto. Tagliate le carote e creato il nostro “pesce”, spalmiamo la maionese sopra al composto e decoriamo a piacere con le carote (se avete fatto effettivamente un pesce, vi consiglio di usarle per fare le scaglie, più una carotina solitaria per l’occhio). Ed ecco il mio pesciolino finto in tutto il suo splendore e frescore! Consiglio di lasciarlo in frigo alcune ore prima di mangiarlo: così sarà veramente veramente buono. Provare per credere! Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"estate","slug":"estate","permalink":"https://ilgattosenzastivali.it/tag/estate/"},{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"finto","slug":"finto","permalink":"https://ilgattosenzastivali.it/tag/finto/"},{"name":"pesce","slug":"pesce","permalink":"https://ilgattosenzastivali.it/tag/pesce/"}]},{"title":"[DEA#12] Insalata di riso","slug":"dea12-insalata-di-riso","date":"2012-06-19T11:30:57.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"dea12-insalata-di-riso/","link":"","permalink":"https://ilgattosenzastivali.it/dea12-insalata-di-riso/","excerpt":"","text":"Cosa? Nemmeno un post in due settimane?E adesso torni con la solita ricetta da quattro soldi? Sì. Ecco. Vi presento l’Insalata di riso! Da voi votata sulla Grande pagina delle Ricette mancanti!Ma mica quella schifezza prefatta con sottaceti e mille altre cose disgustose che inacidiscono tutto. L’insalata di riso come piace a me, ricca e pastosa, fredda e da veri uomini (o vere donne). Perché ovunque andassi (bar, ristoranti, case altrui, ecc.) ogni volta che c’era l’insalata di riso io mi aspettavo la delizia che è il mio piatto estivo preferito, come lo fa mia mamma.E invece ogni santissima volta era un mix di sottaceti, olio, aceto, condimenti a caso e verdure pacco.È ora di dire BASTA!È ora di mangiare un’insalata di riso come dio comanda!È ora di mangiare ciò che io ho sempre chiamato “riso freddo” perché d’insalata non c’ha proprio niente. Ecco quindi il MIO riso freddo, o insalata o come preferite. Ma è ciò che di meglio l’estate ha da offrire, gastronomicamente parlando…Quindi mano ai coltelli! È tempo di riso. Insalata di riso (ricetta abbondante per 2-3 persone) 3 mestoli di riso (è la mia unità di misura pro capite) 4 wurstel piccoli o 2 grandi 60 g di cotto a cubetti 2 uova 60 g di emmenthal 100 g di tonno Ok, e ora vi faccio vedere ciò che ho usato io nel dettaglio, anche perché la ricetta è talmente semplice che ho solo due foto: gli ingredienti e la ricetta pronta. [ Essendo veramente semplice, vi spiegherò semplicemente come fare, passo passo. Mettete a bollire dell’acqua come per la pasta, e salatela come per la pasta. Quando bolle, buttate 3 mestoli (come nella foto) di riso. (per me 1 mestolo = 1 persona) Alcuni usano due pugni a persona, fate come volete; col mestolo è più scientifico. Ora mettete le due uova e i wurstel in un pentolino pieno d’acqua e fate cuocere per ~10 minuti (io li metto insieme e in acqua fredda, bollirà con loro dentro). Mentre aspettate svuotate in un’insalatiera capiente il cotto a cubetti (metà confezione da 120g) e il tonno.Tagliate poi anche l’emmenthal a cubetti e buttatelo in compagnia del resto. Quando uova e wurstel saranno pronti mettete il pentolino sotto acqua fredda e lasciate scorrere per un minuto, così raffredderemo il tutto.Tagliate ora i wurstel a listarelle e aggiungeteli al resto nell’insalatiera. Con le uova potete provare questo fantastico metodo (che, inutile dirlo, non m’è MAI riuscito), o altrimenti rompere il guscio come si è sempre fatto.Se sono già abbastanza freddi, tagliate gli ovetti come preferite e teneteli da parte.Non nell’insalatiera. Non ancora. Ok, nel frattempo il riso avrà cotto quei 15-16 minuti di cui ha bisogno, quindi scoliamolo. Anzi:Prendete la pentola così com’è e mettete anche questa sotto acqua fredda. Il riso rimarrà sul fondo, non vi preoccupate. Riempitela d’acqua fredda e svuotatela un paio di volte, stando attenti a non scolare il riso. Poi toccatelo e verificate la sua temperatura, se è freddo, scolatelo e poi aggiungetelo all’insalatiera. Ta-dan! Così, senza aspettare che si freddi, avrete il riso alla temperatura giusta! Mischiate tutto quanto e infine aggiungete le uova a mo’ di guarnizione e condite con un filo d’olio, più o meno in questo modo: Inutile dire che potete ampliare la ricetta come preferite: pomodorini, piselli, mais, sottaceti (bleah…), simmenthal… Ma questa è in assoluto la combinazione migliore, secondo me, e i sapori si amalgamano meravigliosamente. I tre ingredienti ESSENZIALI sono emmental, tonno e wurstel. Senza di loro, qualsiasi riso freddo farà schifo. Quindi non fatene a meno. Fidatevi di un pirla. Be’, ecco fatto, ora sapete sopravvivere al calore e alla fama anche nel posto più caldo e umido del mondo (che suole essere Milano in questo periodo).Alla prossima! Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"estate","slug":"estate","permalink":"https://ilgattosenzastivali.it/tag/estate/"},{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"freddo","slug":"freddo","permalink":"https://ilgattosenzastivali.it/tag/freddo/"},{"name":"insalata","slug":"insalata","permalink":"https://ilgattosenzastivali.it/tag/insalata/"},{"name":"riso","slug":"riso","permalink":"https://ilgattosenzastivali.it/tag/riso/"}]},{"title":"[DEA#11] Pescepoli - Merluzzo alla panna e piselli","slug":"dea11-pescepoli-merluzzo-panna-piselli","date":"2012-06-05T11:30:19.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"dea11-pescepoli-merluzzo-panna-piselli/","link":"","permalink":"https://ilgattosenzastivali.it/dea11-pescepoli-merluzzo-panna-piselli/","excerpt":"","text":"Chiedo nuovamente venia per l’impiccio di settimana scorsa, e mi accingo dunque a scrivere la nuova ricetta della settimana: Pescepoli (da voi votata nella Grande pagina delle ricette ricette mancanti)! Ovvero merluzzo con panna e piselli (e cipolla, che come avrete notato metto un po’ ovunque). Anche questa ricetta è stata fatta al mare, dove sono andato a rilassarmi dopo essermi laureato, ecco! E nessuno che mi abbia fatto i complimenti!Però pur avendo cucinato e fotografato mi sono dimenticato la chiavetta internet e casa e quindi eccetera eccetera parole in libertà. Torniamo a noi! Questa ricetta arriva dalla Spagna, e finora non l’avevo mai preparata io, ma è semplice, quindi non avrete problemi nemmeno voi! Ce l’ha insegnata la sorella di Paula, che immagino l’abbia anche ideata, a suo tempo, quindi diciamo tutti grazie Carmina.Grazie Carmina! In Spagna vendono il merluzzo surgelato a dischetti, inutile dire che in Italia no, e a dischetti è molto più carino da presentare e più divertente in generale… ma noi ci conformiamo, giusto? Giusto. Conformisti. ఠ_ఠ Pescepoli - Merluzzo alla panna e piselli (ricetta per 2 persone) Filetti di merluzzo 400 g 1 cipolla Panna da cucina 200 g Piselli 200 g 1 bicchiere di vino bianco 1 bicchiere di brodo (io ho usato un pezzettino di dado vegetale) Ok, per prima cosa tiriamo fuori il nécessaire e mettiamolo sul tavolo. Ora che abbiamo tutto, tagliamo la cipolla a dadini e buttiamola in padella con un po’ d’olio. Avevo in casa la cipolla di tropea per fare la panzanella, quindi mi sono adattato, ma una cipolla “classica” è più indicata per questa ricetta, se non altro per il colore della pelle, che in una ricetta tutta bianca e verde da un’aria malaticcia al tutto… pur non compromettendone il sapore! È ora il turno del pesce, che, ancora congelato, dovremo aggiungere in padella e fare insaporire con l’olio e la cipolla. Dopodiché sfumiamo con il vino per due minutini e aggiungiamo il bicchiere di brodo caldo. Fatto questo tappiamo la padella e lasciamo cuocere a fuoco moderato per una decina di minuti, girando il pesce a metà cottura. Passati i dieci minuti aggiungiamo i piselli e giriamo un’altra volta il pesce, giusto per fare qualcosa mentre i piselli si scaldano.Possiamo ora aggiungere la panna e mescolare fino a ottenere un sughetto denso! (se vi viene troppo liquido, un cucchiaio di farina aggiusterà tutto; o anche se vi piace particolarmente denso) [/caption] Lasciamo che la panna insaporisca bene tutto per due minuti e siamo pronti a servire! Ecco fatto! Ora potere votare quale ricetta estiva volete imparare nella Grande pagina delle ricette ricette mancanti! Alla prossima! Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"merluzzo","slug":"merluzzo","permalink":"https://ilgattosenzastivali.it/tag/merluzzo/"},{"name":"panna","slug":"panna","permalink":"https://ilgattosenzastivali.it/tag/panna/"},{"name":"piselli","slug":"piselli","permalink":"https://ilgattosenzastivali.it/tag/piselli/"}]},{"title":"[DEA#10] Cacca di piccioni","slug":"dea10-cacca-di-piccioni","date":"2012-05-15T11:30:25.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"dea10-cacca-di-piccioni/","link":"","permalink":"https://ilgattosenzastivali.it/dea10-cacca-di-piccioni/","excerpt":"","text":"Quarta ricetta vincitrice del famoso sondaggio sulla Grande pagina delle ricette mancanti!La cacca di piccioni. Antefatto: Mia nonna, ottima cuoca (ovviamente), oltre a sposarsi uno degli uomini che più apprezzava mangiare e bere, ha avuto tre figli di maschi, uno di fila all’altro, e si è dovuta adeguare alle esigenze alimentari di quattro bestie affamate ogni singolo giorno. Solo a distanza di molti anni dal primo figlio è stata “ricompensata” con una bambina, che si è poi trasformata in una bestia affamata a sua volta, seguendo l’esempio dei fratelloni. Ancora adesso, quando si mangia dalla nonna, non c’è un piatto di pasta. Ce ne sono sei. Anche quando vado a trovarla da solo. Io certo non mi lamento, la mela non cade lontano dall’albero, quindi mi ingozzo come un maiale e fatico a muovermi fino al giorno seguente. Una delle ricette di famiglie preferite è senz’altro la Cacca di piccioni! Antefatto #2: Mio fratello, bambino sveglio (ventiquattro anni fa), quando era ancora l’unico nipotino di famiglia, nonché il primogenito del primogenito del primogenito del primogenito, stava assalendo con smania delle crespelle al ragù, mentre la nonna spettegolava con le amiche di vecchia data ed esibiva con orgoglio il frugoletto biondo, nonostante fosse probabilmente ricoperto di olio e sugo. Tra tutte le cose che possono venire in mente a un bambino, al piccoletto ne piacque una in particolare, così disse:- Ehi, befane! Volete un po’ di cacca di piccioni?Riuscendo al tempo stesso (e non è facile!) a insultarle e a coniare un nuovo e disgustoso nome per la ricetta. Il resto è piuttosto ovvio, il nome è rimasto e da allora nessuno le ha più chiamante crespelle al ragù, tant’è vero che la nonna stessa ipotizza che il loro nome fosse crespelle al ragú, ma non ne è certa. (scusate le foto di pessima qualità, anche questa è stata fatta al mare) Cacca di piccioni (ricetta per 4-5 persone) Per il ragù: Burro 1 carota grande 1 cipolla grande 500 g carne trita 2 salsicce Bicchiere di vino Pomodori pelati Per le crespelle: 2 uova 125 g di farina 250 ml di latte 1 pizzico di sale Da aggiungere dopo: 4 mozzarelle Parmigiano o Grana grattugiato (ohibò, non vuole la doppia g!) Sinceriamoci prima di tutto di avere una tortiera o qualcosa di rotondo che possa andare in forno, di diametro non eccessivamente grande, e una padella di simile diametro. Bene. Per prima cosa mettiamo a fare il ragù, che dovrà cuocere per circa due ore, altrimenti verrà ugualmente buono ma la gente dubiterà di voi e della vostra cucina. Iniziamo quindi dal soffritto di burro, cipolla e carota. Ormai siete pratici anche voi, no? la cipolla a dadini e la carota grattugiata coi buchi grossi. Mentre soffrigge, o prima, tagliamo la salsiccia (è facile se usate la pelle come sac à poche) e uniamola alla carne trita. Fatto questo, quando il soffritto sarà pronto, buttiamo la carne e facciamola cuocere e insaporire per bene. Dopo che la carne si sarà unta per bene col soffritto, è tempo di sfumare con un bicchiere di vino. Bianco, rosso… Come preferite, quel che c’è andrà bene (magari evitate lambruschi e simili pseudo-vini).Una volta che la carne sarà cotta, aggiungiamo la latta di pelati e schiacciamoli per bene per far uscire la polpa. Ora possiamo abbassare la fiamma, tappare la pentola e lasciare a cucinare per un po’ (almeno un’ora o vi guarderanno male). Possiamo nel frattempo preparare le crepes (crespelle)! Sbattiamo le uova e aggiungiamo il pizzico di sale, la farina e il latte. Fin qui tutto semplice.Ora armiamoci di burro, pazienza, e della padella di diametro simile alla tortiera che useremo. Sciogliamo un po’ di burro per evitare che le nostre crepes si attacchino eccessivamente e, crepe dopo crepe, accumuliamone.Si versa il composto sbattuto precedentemente nella padella e si fa cuocere circa 1 minuto da entrambi i lati. È una delle cose più irritanti del mondo, perché girare le crepes non è affatto semplice senza usare un quintale di burro. Provate con un copripadella, capovolgendo la padella e battendo sul fondo, oppure con una spatola. Dovrebbero venirci circa 6-9 crepes. Fatto questo, mentre il ragù continua a cuocere, tagliate la mozzarella a tocchetti e tritatela con il minipimer, o, se preferite, tagliuzzatela a mano. L’effetto finale devo assomigliare a questo. Grattugiate poi un bel tocco di parmigiano o grana.Già che ci siete, imburrate anche la tortiera e accendete il forno a 180°. Ora che il ragù dovrebbe essere pronto, preparate il necessario per la fase finale: tortiera imburrata, ragù, crepes, mozzarella triturata e parmigiano grattugiato.Dovremo montare, strato per strato, una crespella, poi il ragù, poi la mozzarella e infine il parmigiano. Dopodiché ripetere fino a finire gli ingredienti.Se vi sono venute 6 crepes, abbondate con gli ingredienti, se più, morigeratevi e quando sarete a metà giudicate un po’ voi. Non è difficile! Finita la torre di cibo, mettiamo la tortiera nel forno per 15 minuti, il tempo di far sciogliere e amalgamare gli ingredienti e farvi sbavare come bestie per l’odorino che si diffonderà per casa. Purtroppo avendo invitati e taaaanta fame mi sono dimenticato l’ultima foto, cioè la Cacca di piccioni uscita dal forno. Prometto però di includere la foto finale appena la cucinerò un’altra volta. Fidatevi, sono di parola, io! (NdGatto2017: Come vedete sono uno sporco mentiroso). Anzi, perché non provate a farle e mi inviate voi il vostro risultato? Includerò le foto dei coraggiosi che si cimenteranno in questa semplice ma gustosissima ricetta (NdGatto2017: Oltre che mentiroso, a quanto pare, ho troppa fiducia nel prossimo: 5 anni e ancora nessuna foto da parte vostra). Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"cacca","slug":"cacca","permalink":"https://ilgattosenzastivali.it/tag/cacca/"},{"name":"crepes","slug":"crepes","permalink":"https://ilgattosenzastivali.it/tag/crepes/"},{"name":"crespelle","slug":"crespelle","permalink":"https://ilgattosenzastivali.it/tag/crespelle/"},{"name":"mozzarella","slug":"mozzarella","permalink":"https://ilgattosenzastivali.it/tag/mozzarella/"},{"name":"piccioni","slug":"piccioni","permalink":"https://ilgattosenzastivali.it/tag/piccioni/"},{"name":"ragù","slug":"ragu","permalink":"https://ilgattosenzastivali.it/tag/ragu/"},{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"}]},{"title":"Stavolta è finita sul serio (spero)","slug":"stavolta-e-finita-sul-serio-spero","date":"2012-05-10T17:17:56.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"stavolta-e-finita-sul-serio-spero/","link":"","permalink":"https://ilgattosenzastivali.it/stavolta-e-finita-sul-serio-spero/","excerpt":"","text":"La tesi, cazzo! È finitaaaaaaaaaaaaaaaaaaa! Spero. Anche perchè con l’appello mercoledì prossimo non ho più fisicamente tempo. Ouff! Eccheppalle. Lunedì si stampa, ecco. La mia carriera universitaria è finalmente finita. Come dice Gesù: I’m through, through, through. JesusTrial Before Pilate/39 Lashes …certo che si laureano proprio cani e porci…","categories":[{"name":"Università","slug":"Universita","permalink":"https://ilgattosenzastivali.it/category/Universita/"}],"tags":[{"name":"università","slug":"universita","permalink":"https://ilgattosenzastivali.it/tag/universita/"},{"name":"laurea","slug":"laurea","permalink":"https://ilgattosenzastivali.it/tag/laurea/"},{"name":"tesi","slug":"tesi","permalink":"https://ilgattosenzastivali.it/tag/tesi/"},{"name":"gesù","slug":"gesu","permalink":"https://ilgattosenzastivali.it/tag/gesu/"}]},{"title":"Piccoli gattini crescono","slug":"piccoli-gattini-crescono","date":"2012-05-02T15:28:43.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"piccoli-gattini-crescono/","link":"","permalink":"https://ilgattosenzastivali.it/piccoli-gattini-crescono/","excerpt":"","text":"Okay, diciamocelo, non capisco un bel niente di blog e dintorni. Eccheccazzo, non avete idea (o forse sì, ce l’avete) di quale fitta jungla sia il mondo dei blog. Tra tag, categorie, SEO, commenti, visite e ottimizzazione vi giuro che ho brancolato nel buio, seguendo l’istinto, per mesi. Ovviamente il mio istinto si sbagliava su ogni singola cosa. Wordpress sarà anche una delle piattaforme più versatili e conosciute, ma, ahimè, lo è tanto più quanto più paghi. Il mio “abbonamento” free non mi permette grandi versatilità, che a dire il vero nemmeno saprei sfruttare, credo. Quindi perché non paghi? Direte voi.Mi sembra ovvio perché. Ed eccomi qui a smanettare con le opzioni, leggere blog tecnici qua e là e cominciare finalmente a capirci qualcosa. Intanto, nuovamente, piazzo una foto di gatto capace di attirare l’attenzione, ma questo è un vile trucchetto mentale rivolto alle gattare ossessivo-compulsive. Ce n’è una in ognuna/o di voi.In secondo luogo ho appreso l’utilità di spezzare il post in un’anteprima nella home. Sarà dispettoso, lo ammetto, ma è un mondo difficile là fuori, dove quasi ogni persona dai 13 anni in su possiede un blog.Facebook ha aiutato, devo dire, a ridurre il numero di eccentrici ed esibizionisti là fuori, ma le sue mura stanno tremando, ne sono entrati troppi e non credo potrà resistere e contenerli ancora per molto. Prima o poi vorranno uscire.E sarà meglio che siate pronti, perché non ci saranno molte vie di scampo (NdGatto2017: Non avevo certo visto così in là, ma il fenomeno Instagram, Snapchat e chissà quali altri diavolerie mi sono perso in questi anni sono esattamente ciò di cui parlavo). Potrete: unirvi alla massa e diventare anche voi eccentrici esibizionisti se lo siete già, continuare a farlo ove moda comandi distruggere il modem in piccole parti, bruciarle, pisciarci sopra e lasciare il tutto ai cani ritirarvi in un eremo isolato e pacifico continuare a fare un uso saggio e moderato di ciò che il sistema vi offre, lasciando perdere gli schizoidi Purtroppo quasi tutto il mondo crede di appartenere a quest’ultima categoria, ma che ci vuoi fare?Ci sono persone che non vedono più in là del proprio naso.E nonostante noi italiani primeggiamo al mondo quanto a lunghezza di nasi, sembra che non giovi più di tanto alla vista.Tuttalpiù, viste le dimensioni, costituisce un ostacolo. Tutto questo per dirvi che, da oggi, in home page gli articoli saranno anteprime, e che per leggerli dovrete cliccare, come forse avete appena fatto, su Continua a leggere Grazie dell’attenzione! :D","categories":[{"name":"Il blog","slug":"Il-blog","permalink":"https://ilgattosenzastivali.it/category/Il-blog/"}],"tags":[{"name":"wordpress","slug":"wordpress","permalink":"https://ilgattosenzastivali.it/tag/wordpress/"},{"name":"gatto","slug":"gatto","permalink":"https://ilgattosenzastivali.it/tag/gatto/"},{"name":"blog","slug":"blog","permalink":"https://ilgattosenzastivali.it/tag/blog/"},{"name":"jungla","slug":"jungla","permalink":"https://ilgattosenzastivali.it/tag/jungla/"}]},{"title":"[DEA#9] Torta al cioccolato (ma mica la qualunque)","slug":"dea9-torta-al-cioccolato-ma-mica-la-qualunque","date":"2012-05-01T11:30:53.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"dea9-torta-al-cioccolato-ma-mica-la-qualunque/","link":"","permalink":"https://ilgattosenzastivali.it/dea9-torta-al-cioccolato-ma-mica-la-qualunque/","excerpt":"","text":"Finalmente è arrivata l’ora del dolce…C’eravamo un po’ stancati con tutti ‘sti primi e secondi, no? (anche se per la verità ci sono solo secondi, meno hamburger e paella che è sono un po’ un jolly) Dopo una sfiancante lotta testa a testa con La cacca di piccioni nel solito sondaggio (La grande pagine delle ricette mancanti) è ora giunta l’ora della Torta al cioccolato (ma mica la qualunque)! Eh sì, perché una torta qualunque non lo è.Per cominciare, non c’è farina. No, no, niente farina e carboidrati per gli obesoni, sorry. Solo una montagna di cioccolato, burro, yogurt e zucchero a velo! Ma che sto facendo? Sto correndo troppo. Con calma, con calma. Il dolce va gustato, no? Bene, questa torta assomiglia forse più a un gigantesco brownie, delizioso e fondente. Ed è, manco a farlo apposta, facilissima, e anche molto economica. Quindi pronti, alla frusta, via! Torta al cioccolato (ma mica la qualunque) 200 g di cioccolato fondente nero da dolci (quello in blocchi) 100 g di burro 1 yogurt bianco magro (max 125 g) 100-150 g di zucchero a velo 3 uova a piacere, un cucchiaio di farina Sì, lo so, ho detto senza farina, ma un cucchiaio ci può andare lo stesso, ok? Di quelli da zuppa, però non colmo stracolmo. Ok, per prima cosa ammiriamo i nostri ingredienti. La scelta dello yogurt è volta a tagliare a metà la dose di burro, che sarebbe dovuto essere 200 g, così viene ugualmente buona, senza preoccuparci di colesterolo o altre cazzate. Ora dovremo sciogliere a bagnomaria il nostro cioccolato e il burro. Sapete come si fa? Ok, riempite d’acqua un pentolino e accendete la fiamma, sopra di lui, mettete un altro pentolino o padella (che stia in equilibrio!) e sfruttate il calore del vapore per sciogliere senza cuocere. Così: [NdGatto: secondo mia madre sono l&#39;unica persona al mondo a fare così il bagnomaria, quindi se ci tenete a quello che le vostri madri (se se ne avete più di una) pensano di voi, non seguite i miei consigli] Dopodiché aggiungiamo anche lo yogurt e aspettiamo che siano ben amalgamanti e sciolti per bene. È inoltre un buon momento per accendere il forno a 180°, se ve ne siete dimenticati.Mentre aspettiamo, imburriamo la teglia o forma da torta che useremo. In questo caso, ovviamente, caso vuole che non fossi a Milano ma al mare (Eh sì, che sfiga, lo so) e quindi non avevo con me la mia fidata teglia rotonda dei cinesi, quindi mi sono ingegnato con ciò che c’era.E non è andata male (certo, non è venuta rotonda, ma che vuoi che sia? Non siate così arturiani, suvvia). Ora che dovrebbe essere tutto sciolto, possiamo spostare la melma in un contenitore più adeguato allo sbattimento con frusta (o in questo caso forchetta) che va a seguire.Aggiungiamo al mix di cioccolato, burro e yogurt per primo lo zucchero a velo, e sbattiamo.Poi, una per volta, le uova, sbattendo sempre.Infine, se volete, è il momento della farina, un cucchiaio e via, a sbattere di nuovo! Ora siamo pronti a versare il tutto nella teglia/forma per torte e infornare (Lo ripeto: a 180°). Ci vorranno 25-30 minuti, nemmeno tanto, no? Quindi leggetevi qualche Topolino o guardate una puntata di HIMYM e dopo controllate.Tirate fuori la teglia e lasciate riposare un po’. Lasciate che si raffreddi prima di provare a estrarre la torta. Ora siete pronti a servire! Capovolgete la teglia dove volete mettere la torta e battete forte sul fondo. Se non dovesse bastare, con forchetta o coltello staccate i bordi e ripetete la giravolta. Ecco pronta la Torta al cioccolato!Ora assaggiate e ditemi se è una torta qualunque… Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"cioccolato","slug":"cioccolato","permalink":"https://ilgattosenzastivali.it/tag/cioccolato/"},{"name":"farina","slug":"farina","permalink":"https://ilgattosenzastivali.it/tag/farina/"},{"name":"senza","slug":"senza","permalink":"https://ilgattosenzastivali.it/tag/senza/"},{"name":"torta","slug":"torta","permalink":"https://ilgattosenzastivali.it/tag/torta/"},{"name":"uova","slug":"uova","permalink":"https://ilgattosenzastivali.it/tag/uova/"},{"name":"brownie","slug":"brownie","permalink":"https://ilgattosenzastivali.it/tag/brownie/"}]},{"title":"[DEA#8] Ossibuchi alla bell’e meglio","slug":"dea8-ossibuchi-alla-belle-meglio","date":"2012-04-17T11:30:44.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"dea8-ossibuchi-alla-belle-meglio/","link":"","permalink":"https://ilgattosenzastivali.it/dea8-ossibuchi-alla-belle-meglio/","excerpt":"","text":"Questa volta (con ben 12 voti) vincono gli Ossibuchi alla bell’e meglio! Prima ricetta, inoltre, ad aprire la rubrica su Milanoize. E cosa c’è di più milanese degli ossibuchi? Be’, certo, il risotto, la cotoletta… O anche solo gli ossibuchi con la ricetta originale, direte voi.Ma trovarsi il prezzemolo fresco e i limoni in casa quando servono è pressoché impossibile. I limoni perché: quando cazzo li usi? Il prezzemolo perché: ti scade subito e, sai com’è, mica c’ho l’orto in casa. (ahi, se lo sapesse mia nonna!) Quindi alla bell’e meglio, nel senso che ci arrangiamo con quel che c’è sempre in casa! Vi giuro che sono strabuoni anche così!Vediamo un po’, quindi, come si fanno: Ossibuchi alla bell’e meglio (per 2 persone) 1 ossobuco di bovino/vitello a cranio, quindi due 1 cipolla 1 carota 1 bicchiere vino bianco 1 pentolino di brodo farina olio burro Prima di dimenticarvi! (come il sottoscritto) dovete tagliare la pellaccia della bestia, ovvero incidere a distanza ravvicinata la pellicola che avvolge l’ossobuco, con forbici o coltello. Se no s’arriccia (e s’arriccia come un mofo che non ha mai fatto altro nella vita). Dopodiché infariniamoli. Nel frattempo preparate un soffritto con cipolla e carota, cioè tagliatele a cubetti e sbattetele in padella con burro e olio, a insaporire il tutto e preparare il fondo per gli ossibuchi.Quando saranno belle morbidine e trasparenti, fate dei buchini per la carne e aggiungetela al soffritto, cuocendo a fiamma media entrambi i lati per qualche minuto. Adesso dovremo continuare la cottura per circa 40-50 minuti, sfumando prima con vino e poi di volta in volta con il brodo, abbassando la fiamma al minimo e girando la carne ogni 10 minuti circa. Altrimenti bruceranno (personalmente ho anche tappato, ma non so se sia necessario).Volendo, potete anche aggiungere un po’ di passata di pomodoro, come prevede la modifica ormai “classica” della ricetta originale (che invece non vuole pomodoro). Vedrete come si formerà ben presto una cremina/sughetto deliziosa! Passati i 40-50 minuti, anche a seconda della vostra fame, alzate la fiamma finché il sugo non avrà la consistenza desiderata. Il mio era ancora piuttosto liquido, l’ho fatto quindi asciugare un po’ e infine ho servito ai famelici commensali. Buon appetito! Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"milanese","slug":"milanese","permalink":"https://ilgattosenzastivali.it/tag/milanese/"},{"name":"ossobuco","slug":"ossobuco","permalink":"https://ilgattosenzastivali.it/tag/ossobuco/"}]},{"title":"Nuovi lidi in vista: Milanoize","slug":"nuovi-lidi-in-vista-milanoize","date":"2012-04-14T16:18:24.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"nuovi-lidi-in-vista-milanoize/","link":"","permalink":"https://ilgattosenzastivali.it/nuovi-lidi-in-vista-milanoize/","excerpt":"","text":"Grazie a, come sempre accade in questo paese, alcune conoscenze (ebbene sì, conosco qualcuno!), mi è stato proposto di tenere una rubrica culinaria ed economico-domestica sul giovane portale MILANOIZE (giovane nel senso: fatto dai giovani per i giovani) [ma anche giovane nel senso giovane, tra poco compierà un anno]. Cos’altro potevo fare se non accettare di buon grado? Quindi d’ora in poi la rubrica Diario di Emancipazione Alimentare avrà cadenza regolare, due ricette al mese, votate e selezionate da voi!Avete capito bene! Deciderete voi! Grazie alla Grande Pagine delle Ricette Mancanti!Esiste già da un mese! Dove avete vissuto? Sotto un sasso? Correte a votare! Ovviamente avrà un altro nome più consono e meno balzano, poiché certe cose me le posso permettere solo io sul mio blog, quindi scopriremo presto quale sarà il nome prescelto per Milanoize.Due volte al mese, scriverò per voi una ricetta facile e creativa, e soprattutto economica, low-cost , barata.Sappiamo tutti in che stato versano le tasche dei poveri italiani, ma nessuno s’immagina quello delle nostre bucate tasche studentesche. Le StudenTasche! (patent pending).Ricchi figli di papà col BMW esclusi, ma quelli non contano. Come aiutare le nostre StudenTasche a rimanere più piene possibile, così da poter pagare per l’alcool ogni sera? (Certo, il fine non è dei più nobili, ma tanto lo sappiamo tutti che la cavalleria è morta) Seguitemi e lo scoprirete!","categories":[{"name":"Vivere da soli","slug":"Vivere-da-soli","permalink":"https://ilgattosenzastivali.it/category/Vivere-da-soli/"}],"tags":[{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"economica","slug":"economica","permalink":"https://ilgattosenzastivali.it/tag/economica/"},{"name":"low cost","slug":"low-cost","permalink":"https://ilgattosenzastivali.it/tag/low-cost/"},{"name":"milanoize","slug":"milanoize","permalink":"https://ilgattosenzastivali.it/tag/milanoize/"}]},{"title":"[DEA#7] Pata-Sandwich","slug":"dea7-pata-sandwich","date":"2012-04-03T08:35:32.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"dea7-pata-sandwich/","link":"","permalink":"https://ilgattosenzastivali.it/dea7-pata-sandwich/","excerpt":"","text":"Era ora!È più di un mese (o magari solo due settimane, ho perso il conto e sinceramente non so come controllare le date di una pagina, che a differenza di un post non esibisce il compleanno in testata) che ho aperto La grande pagine delle ricette mancanti, e solo ora mi decido a pubblicare la prima ricetta.Ahimè, lo sapete bene, stavolta è toccato a Pata-Sandwich. L’uragano mediatico intorno a questa ricetta è stato talmente forte che ha stracciato tutte le altre.Dopo tutto quello che si è detto in suo proposito, del resto, c’era da aspettarselo.Difatti ben 5 persone l’hanno votata. 5 un numero che spaventa. Scherzi a parte, non sono qui per ironizzare su quanto pocolare sia il blog [è un mio neologisimo, vattelo a cercare (ah no, aspetta, è mio, dopo te lo dico)], bensì per condividere con voi la meravigliosa ricetta di cui poc’anzi. Sono finalmente uscite le date della tesi, e mi hanno piazzato il 16 maggio, quindi ho nuovamente tempo da perdere! Per cui, senza ulteriori indugi, vi presento: Pata-Sandwich (per 4 persone) 6 patate di medie dimensioni 10 sottilette 1h di prosciutto cotto 1 uovo farina La ricetta è semplice, consiste nel creare dei mini panini di patata, prosciutto e formaggio, e poi friggerli in padella!Prima di tutto bolliremo le nostre patate, ancora con la buccia, per 30 minuti. Dopodiché bisognerà pelarle. Scottano.Un modo comodo di farlo è immergerle per qualche secondo in acqua gelata, poi impugnarle con entrambe le mani da una parte e dall’altra, e tirare come dei disgraziati. No, sul serio, è facile, ecco come! Ora viene il bello: Da ogni patata bisogna ricavare da 4 a 6 fettine con cui comporre i Pata-Sandwich.Consiglio di tagliare a metà (longitudinalmente) la patata, e poi di nuovo le due parti rimaste. Ovviamente andremo a fare un panino con le due fette interne e un altro con quelle esterne, che sia il più simmetrico possibile (NdGatto2017: Anni di pratica mi hanno convinto che tagliarle per il lungo è stupido. Mi spiace avervi messo sulla cattiva strada per anni. Ora vado a linciarmi per essere meritevole del vostro perdono). Fatto questo, dovremo riempire i panini! Mezza sottiletta e mezza fetta di cotto di solito bastano e avanzano, ma potete provare ad abbondare e poi raccontarmi come viene. Una volta fatti tutti, dovremo passarli nella farina, nell’uovo, e magari di nuovo della farina. Altrimenti nell’uovo prima e nella farina dopo. Ora si sbattono in padella con olio di oliva o per friggere o come vi pare, si girano e cuociono uniformemente e si servono bollenti! E adesso non rimane altro da fare che impiattare e abbuffarsi di patate come mai fatto prima.Nel senso vero e proprio del termine, dubito che chiunque abbi mai mangiato le patate fatte così. Ed è un vero peccato, perché sono strabuone. (pocolare significa poco popo_lare_) Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"formaggio","slug":"formaggio","permalink":"https://ilgattosenzastivali.it/tag/formaggio/"},{"name":"prosciutto","slug":"prosciutto","permalink":"https://ilgattosenzastivali.it/tag/prosciutto/"},{"name":"patate","slug":"patate","permalink":"https://ilgattosenzastivali.it/tag/patate/"},{"name":"sottilette","slug":"sottilette","permalink":"https://ilgattosenzastivali.it/tag/sottilette/"}]},{"title":"La mia tesi è che...","slug":"la-mia-tesi-e-che","date":"2012-04-01T09:59:57.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"la-mia-tesi-e-che/","link":"","permalink":"https://ilgattosenzastivali.it/la-mia-tesi-e-che/","excerpt":"","text":"Non sono adatto a scrivere una tesi. Agli esami c’erano 4-5 libri da leggere, ma se non li leggevi non lo scopriva mai nessuno.Tanto le domande erano quelle che erano. Se non finivo di fare tutto non era un problema per nessuno.C’ero abituato. Cazzo ‘sta tesi invece mi sta pesando. Non che sia difficile, quello no. Saprebbe farlo anche un bambino monco speciale.È il finire il problema.Accademicamente parlando, non l’ho mai fatto. Soprattutto finire in tempo. Oltretutto, e questo è ciò che più mi molesta, è che non mi hanno ancora detto che giorno avrò l’appello di laurea.Vi sembra normale?? So che sarà ad aprile. Per marzo le date sono uscite. Ed ora, primo aprile, ancora niente. Non c’è pressione, non c’è tensione. Non sento spade di Damocle sul collo. Mi serve quella data. Se è un pesce d’aprile non mi sta piacendo. Questo paese se la prende sempre troppo comoda. Ne sono la prova.","categories":[{"name":"Università","slug":"Universita","permalink":"https://ilgattosenzastivali.it/category/Universita/"}],"tags":[{"name":"gatto","slug":"gatto","permalink":"https://ilgattosenzastivali.it/tag/gatto/"},{"name":"università","slug":"universita","permalink":"https://ilgattosenzastivali.it/tag/universita/"},{"name":"laurea","slug":"laurea","permalink":"https://ilgattosenzastivali.it/tag/laurea/"},{"name":"studiare","slug":"studiare","permalink":"https://ilgattosenzastivali.it/tag/studiare/"},{"name":"tesi","slug":"tesi","permalink":"https://ilgattosenzastivali.it/tag/tesi/"}]},{"title":"Uffa. Ecco, così impari.","slug":"uffa-ecco-cosi-impari","date":"2012-02-27T14:37:49.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"uffa-ecco-cosi-impari/","link":"","permalink":"https://ilgattosenzastivali.it/uffa-ecco-cosi-impari/","excerpt":"","text":"Non so in quanti si fossero presi la briga di guardarlo, leggerlo, magari anche apprezzarlo…Ma Vaivrag mi ha stancato. Era una storia vecchia, che non sapevo come continuare. E visto che qualcuno non mi ha aiutato a decidere come continuarla — sì, sto guardando proprio voi — ho deciso che, come in un libro di DeCarlo, finisce in un punto senza senso e finisce tronca. A-ah, così impari. La tesi imminente e la voglia di scrivere qualcos’altro, più divertente — tipo una raccolta horror — ha preso il sopravvento. E, visto che nessuno me l’ha mai chiesto, non vi svelo nemmeno perché si chiamasse Vaivrag. BLLLL(linguaccia offensiva) Ho però deciso di aprire una pagina fissa, con le ricette e il sondaggio, come quella vecchia, pian piano cucinerò i vincitori e aggiungerò altre idee, così saremo tutti contenti e paffutelli, come da bambini, quando il mondo era grande e colorato e bellissimo. E ho anche deciso di riassumere Vaivrag in un ultimo, unico megapost per i posteri e la loro comoditá. Prego.","categories":[{"name":"Mercoledì da Peoni","slug":"Mercoledi-da-Peoni","permalink":"https://ilgattosenzastivali.it/category/Mercoledi-da-Peoni/"}],"tags":[{"name":"vaivrag","slug":"vaivrag","permalink":"https://ilgattosenzastivali.it/tag/vaivrag/"}]},{"title":"[DEA#6] Fettine alla Stroganoff","slug":"dea6-fettine-alla-stroganoff","date":"2012-02-18T12:58:11.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"dea6-fettine-alla-stroganoff/","link":"","permalink":"https://ilgattosenzastivali.it/dea6-fettine-alla-stroganoff/","excerpt":"","text":"Tra tesi e controtesi, non ho seguito molto il blog, me ne scuso.Ho inoltre provato, con scarso successo, a far stare in due cartelle la sinossi del libro. 3600 caratteri. Mission: Impossible. Va be’, questo si risolverà pian piano, per la tesi invece sono un po’ in ritardo. Non ho idea di quando si aspettano che io finisca, e in realtà se mi ci mettessi d’impegno per una settimana non sarebbe granché lunga… però, come tutti sanno, è uno sbatti.Tradurre ogni cosa dall’inglese per mancanza di fonti italiane… copia-incollare pensieri e spezzoni altrui senza mai poter scrivere qualcosa di proprio pugno… citare ogni sillaba per evitare critiche… compilare un lavoro piuttosto noioso e inutile per poi parlarne 10 minuti scarsi e gettarlo nella spazzatura… rinse and repeat…Perché mai, mi chiedo io, è obbligatoria? Tanto non importa a nessuno.Ma tant’è.Almeno ho avuto l’ok per farla sul mio musical preferito, e questo la rende molto più piacevole. Tornando a noi, vi presento oggi un piatto particolare, che sa di tradizione, anche se in realtà non è che una variante da straccioni del piatto originale, il manzo alla Stroganoff! Fettine di manzo alla Stroganoff (per 2 persone) 300 g di manzo (io l’ho preso già tagliato, e non certo il controfiletto, troppo caro) 150 g di champignons 1 cipolla 1 bicchiere di brodo di carne 1 cucchiaino di senape 2 cucchiaini di panna da cucina 1 cucchiaio di farina di mais Burro Olio d’oliva Per prima cosa, tagliamo le fettine di manzo in pezzi più piccoli, anche più piccoli dei miei, grandezza boccone, insomma. Tagliamo poi anche la cipolla, fine fine, aiutandovi con la mezzaluna (che a me manca, e infatti non è fine fine). Io uso una tecnica “rubata” a metà da una tipa giapponese strabrava, che ho però mediato e personalizzato a modo mio (lei infatti usava 1/4 di cipolla enorme, io uso 1/2 cipolla normale). In pratica taglio in un senso la cipolla lasciando però attaccata l’ultima parte, poi taglio nel senso opposto e mi si divide automaticamente in cubetti (per via della stratificazione stessa della cipolla)! Portiamoci avanti e tagliamo anche i funghi, dopo averli lavati accuratamente. Dopodiché, imburriamo e oliamo la padella, e cuciniamo rapidamente la carne, sperando che lasci molto sughino, che ci servirà per cuocere il resto in seguito. Se la carne dovesse asciugare, aggiungiamo altro burro. Una volta cotta, ritiriamola e teniamola al caldo (io l’ho fatto a bagnomaria, ma non so se sia il metodo migliore, non che abbia funzionato male, eh, semplicemente ci sono un sacco di regole di cucina che non conosco - tutte - e sentendo parlare cuochi di qua e cuoche di là, mi rendo conto che, in base a quanto dicono, faccio spesso blasfemie, anche se i piatti escono bene. A voi importa? A me no). Ritiriamo quindi la carne e, con maizena e panna, prepariamo la base della salsa addensante. Siamo ora pronti a cucinare cipolla e funghi nel sughino lasciato dalla carne (ricordate: se la padella è asciutta aggiungete un’altra noce di burro). Aggiungiamo dopo qualche minuto anche il bicchiere di brodo (caldo!) a cipolle e champignons.Per ultima, dopo qualche minuto di cottura, aggiungiamo anche la senape e lasciamo cuocere il sugo finché non si riduce un po’.Infine, con la salsina di panna e maizena, addensiamolo, e prepariamoci a ributtare la carne. Ributtiamo per ultima la carne e scaldiamola assieme alla salsa prima di servire il tutto! Il piatto è pronto! Impiattare e servire! (con le scodelle si è rivelato complicato tagliare i pezzi troppo grossi di carne, per questo consiglio di tagliarla in bocconi a dimensione bocca!) TA-DAN! Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"manzo","slug":"manzo","permalink":"https://ilgattosenzastivali.it/tag/manzo/"},{"name":"salsa","slug":"salsa","permalink":"https://ilgattosenzastivali.it/tag/salsa/"},{"name":"stroganoff","slug":"stroganoff","permalink":"https://ilgattosenzastivali.it/tag/stroganoff/"}]},{"title":"Cosa ci riserva il futuro","slug":"cosa-ci-riserva-il-futuro","date":"2012-02-08T15:49:08.000Z","updated":"2018-05-15T15:53:31.000Z","comments":true,"path":"cosa-ci-riserva-il-futuro/","link":"","permalink":"https://ilgattosenzastivali.it/cosa-ci-riserva-il-futuro/","excerpt":"","text":"Lo ammetto.Proporre le ricette, includere la Paella (certo che avrebbe vinto) e poi rivelare che per farla serve una padella particolare e di difficile reperimento è stato un colpo basso.Per questo ho deciso di redimermi fornendo un modo per trovarla. Ecco fatto! Ma che bravo che sono! Cosa?Adesso siete incazzati perché il mio “modo per trovarla” è semplicemente un link a google???Be’, vergogna!Tutti sanno che basta scrivere “paellera” e cercare con google shopping, ordinare per prezzo e poi scegliere la più economica!Arrabbiarvi per così poco! Vergogna! Cosa? Cos’è google shopping? Ma avete vissuto sotto una pietra?È il nuovissimo (nuovo… avrà già 6 mesi) motore di ricerca google di negozi online! Niente più ebay o centri commerciali! Google ha pensato anche a questo! Ora possiamo seriamente smettere di uscire di casa! Gambe?E a che servono??? Tanto con google trovi il negozio, ordini quello che vuoi, e il pacco arriva direttamente a casa tua!Certo, a meno che non spediscano con Sda, ovvio. E, no, che ci crediate o no, nessuno mi paga per scrivere queste cose. Oggi Vaivrag non esce perché, come c’era da aspettarsi, non ho scritto nemmeno una riga.Non è mica semplice, sapete?Cosa può succedere all’intrepido protagonista?Volete aiutarmi? Alieni?Nube tossica?Gesù?Inaspettato rinvenimento di una fonzie creduta perduta per sempre nel divano? Cosa? COSA??Commentate numerosi per darmi idee sullo sviluppo. Vi prego. Ah, nel frattempo ho iniziato il mio secondo libro! Sarà una raccolta di storie dell’”orrore”.Muahahahahaha!Ah, giusto, il primo libro invece è stato finito, dettato e consegnato ai beta-reader di cui ho somma fiducia e che mi aiuteranno un sacco.Poi si vedrà. Editori? Auto-pubblicazione? Ebook gratuito?Si vedrà! Intanto commentate e datemi idee per Vaivrag, sul serio.Grazie. :D","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"},{"name":"Il Libro","slug":"Diario-di-Emancipazione-Alimentare/Il-Libro","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/Il-Libro/"}],"tags":[{"name":"boicotta sda","slug":"boicotta-sda","permalink":"https://ilgattosenzastivali.it/tag/boicotta-sda/"},{"name":"google shopping","slug":"google-shopping","permalink":"https://ilgattosenzastivali.it/tag/google-shopping/"},{"name":"paella","slug":"paella","permalink":"https://ilgattosenzastivali.it/tag/paella/"},{"name":"paellera","slug":"paellera","permalink":"https://ilgattosenzastivali.it/tag/paellera/"},{"name":"vaivrag","slug":"vaivrag","permalink":"https://ilgattosenzastivali.it/tag/vaivrag/"}]},{"title":"[DEA#5] Paella Valenciana","slug":"dea5-paella-valenciana","date":"2012-02-06T12:04:32.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"dea5-paella-valenciana/","link":"","permalink":"https://ilgattosenzastivali.it/dea5-paella-valenciana/","excerpt":"","text":"L’avete votata, l’avete aspettate, e ora è qui!Solo per voi (e chiunque altro legga il blog) l’unica e inimitabile, tanto che ne esistono migliaia di varianti, Paella Valenciana!Inutile ripetere che, davvero, esistono varianti e varianti, sia di ingredienti che di procedimento, quindi non ho pretese di affermare che sia così e basta. Io l’ho imparata a Bocairent, dove mangiano delle gran buone paelle quotidianamente, e sono più che soddisfatto. Però, tanto per dirne una, solo 30 km più in là, in un altro paesino, la fanno in modo diverso. Aggiungo inoltre che non è un piatto facile! Ci vorranno vari tentativi prima che vi venga decentemente, e ogni volta sbaglierete qualcosa. Sale, acqua, cottura… ecc ecc…E ri-aggiungo, ri-inoltre, che per farla bene è molto comodo disporre della paella, padella omonima in cui si cucina il piatto.SE non avete la PAELLA, ascoltate bene, NON USATE una padella ANTIADERENTE. NON FATELO.La casseruola in cui fate i risotti andrà più che bene!Antiaderente no, perché altrimenti la parte buonissima di riso bruciacchiato che si forma non si attaccherà alla padella e floaterà senza ritegno. OK, introduzione finita, tutti pronti? VIA!(stavolta ho la foto di tutti gli ingredienti messi assieme! :P) Paella Valenciana (per 2-4 persone) Riso Olio d’oliva buono 6-7 Fagiolini piattoni 1 Peperone rosso 100 g Fagioli bianchi di Spagna Colorante alimentare o 1 Bustina di zafferano Coniglio in parti (2-3 pezzi) Pollo in parti (5-6 pezzi) Passata di pomodoro Bene! Ora che abbiamo intelligentemente disposto tutto il più lontano possibile dal piano cucina, spostiamo tutto di nuovo vicino! (ma anche no, nel nostro caso, ci saranno sì e no due metri tra tavolo e cucina) Per prima cosa, cospargiamo di olio, abbondante (ma non tanto da friggere), la nostra padella!Tagliamo poi la carne in pezzi, in modo da cuocerla ben-bene in padella.Accendiamo dunque la fiamma e, una volta che l’olio sarà caldo, mettiamo a cuocere la carne! E ce la lasceremo finché non sarà bella colorata e avrà questo aspetto: Tagliamo poi i piattoni in 3 parti e buttiamoli del mix assieme ai fagioli bianchi. Mescoliamo bene ma piano, altrimenti rischieremmo di rompere i fagioli. Dopo aver mescolato e lasciato cuocere per circa 2-3 minuti, facciamo un buchino nel centro e aggiungiamo un po’ di passata di pomodoro, o polpa. NON pelati. E SENZA esagerare. deve dare sapore, non affogare gli ingredienti.Dopodichè, lasceremo cuocere altri due minutini e aggiungeremo anche i peperoni. (alcuni lo fanno prima, altri adesso, quindi va a preferenza.) Lasciare cuocere altri 2 minutini e, con calma, rilassando mente e corpo, prepararsi ad aggiungere l’acqua. È la parte più delicata. Con la paella è abbastanza comodo, perché la si riempie quasi completamente e si aspetta. con la casseruola può diventare complicato. Stavolta sì che dovete annegare gli ingredienti. Dalla foto si capirà meglio, spero. Ora si sala l’acqua con un pugno di sale fino (o poco più di un pugno di sale grosso, non saprei, in Spagna non usa, c’è solo il fino, mannagg…) e si lascia cuocere e insaporire. È la parte più importante, dove si crea il cosiddetto “caldo”, ovvero brodo, in cui cuocerà il riso.I mangiatori esperti sanno già, assaggiando il caldo, come verrà la paella.Ah, DEVE ESSERE BELLO SALATO, il riso asciugherà eventuali eccessi.Be’ questo in realtà forse non dovrei dirlo, io mangio poco salato e a me sembra sempre salatissimo. Quindi per chi di voi esagera col sale, e immagino tutti, deve essere salato giusto. Non tanto. Giusto. Lasceremo poi bollire per circa 30 minuti, stando attenti che il brodo non si asciughi troppo.Passati i 30 minuti, e assaggiando per capire se il brodo è al punto giusto (se non l’avete mai fatto sarà dura capirlo, io ho come modello il brodo inarrivabile della mamma di Paula, quindi so cosa aspettarmi e cosa non riuscirò ad ottenere), aggiungeremo il riso. Un po’ come qui da noi, non c’è un quantità specifica di riso in grammi o non grammi, di solito si fa una bella riga di riso (o una croce per le padelle grandi grandi, stile 20 persone) che faccia capolino dal brodo. Ecco come: Ora incorporeremo lo “zafferano”. Tra virgolette perché molti spagnoli hanno smesso di usare vero zafferano, usano invece un colorante insapore arancione. Inutile dire che non rende tanto quanto, ma dura mesi e mesi e costa tipo mille volte meno.In Italia non so dove si trovi. XDQuindi una o due bustine di zafferano stile risotto milanese andrà benissimo. E ora sta al riso, consiglio di tenere la fiamma moderata, altrimenti brucerà e asciugherà in un attimo tutto il brodo.Nel caso succedesse, un bicchiere d’acqua nelle zone secche metterà tutto a posto.Se invece la vostra paella mostrasse indole asciugatrice indomabile, sarà utile coprirla con stagnola o, ovviamente, un copripentola. E magari abbassare il fuoco.A noi è successo: (e succede quasi sempre) Ma è anche utile farlo per la pseudo-mantecatura che si fa a fine cottura, quindi non vergognatevi se succede, l’avreste ugualmente fatto pochi minuti dopo. Questo perché, come accennato e come nei risotti, la Paella deve riposare cinque minuti prima di essere servita. (non ho mai capito perché, ma fanno tutti così, quindi abbasso il capo e dico zì padrone) Ed ecco la nostra/vostra paella, bella come non mai, pronta a essere divorata! Ci ho abbinato, senza nemmeno saperlo, un vino che per anni e anni è stato considerato “importato” dalla Spagna, e credo precisamente dalla zona di Alicante, il Cannonau di Sardegna. Quando me l’hanno detto, non ci potevo credere.E infatti così non è. Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"paella","slug":"paella","permalink":"https://ilgattosenzastivali.it/tag/paella/"},{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"cannonau","slug":"cannonau","permalink":"https://ilgattosenzastivali.it/tag/cannonau/"},{"name":"valenciana","slug":"valenciana","permalink":"https://ilgattosenzastivali.it/tag/valenciana/"}]},{"title":"Fine Sondaggio! And the winner is...","slug":"fine-sondaggio-and-the-winner-is","date":"2012-02-02T16:30:44.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"fine-sondaggio-and-the-winner-is/","link":"","permalink":"https://ilgattosenzastivali.it/fine-sondaggio-and-the-winner-is/","excerpt":"","text":"Siamo giunti alla fine del sondaggio! Yeeeeh!Poteva esserci un solo vincitore, e così è stato: La Paella Valenciana è la prossima ricetta che impareremo! Abbiamo già comprato gli ingredienti e, come è tradizione, Domenica a pranzo la cucineremo e fotograferemo! (tradizione mangiarla, dico, non fotografarla)Specifico fin da ora che si tratta della Paella con carne, non con frutti di mare, e ne approfitto per sfatare un mito:Quella di carne non è una “variante”, è la paella originale. Quella comunenemente rovinata in italia, col riso pastoso e con gamberi e cozze, si chiama Paella de Mariscos, e pure questa è valenciana. In Spagna lo sanno tutti: Valencia = Paella, tipo Napoli = Pizza, quindi a Cesare quel che è di Cesare e a Paco quel che è di Paco. Non fidatevi di Buitoni o Findus. È così è basta. Ala! Aggiungo che ne esiste una terza variante, la paella mista, con tutto quanto dentro, che evoca scenari apocalittici nel vostro stomaco.Però stavolta vi farò quella meno conosciuta e meno apprezzata, nonostante sia deliziosa. Soprattutto se a cucinarla è vostra “suocera” spagnola o la nonna. Yum. Io sono solo un italiano, ma imparo in fretta e sono dotato di Paellera. Quindi mano ai fornelli, Domenica si cucina! =P Ne approfitto inoltre per ringraziare tutti e 50 i votanti! Anche se uno sono io! XDE ringraziare tutti quelli che non hanno votato Pata-Sandwich, nonostante il terrorismo mediatico in suo favore.In fondo si trattava solo di pat…….. …AH AH AH AH!!! Vi piacerebbe saperlo, eh?Be’, avreste dovuto votarlo!","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"paella","slug":"paella","permalink":"https://ilgattosenzastivali.it/tag/paella/"},{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"valenciana","slug":"valenciana","permalink":"https://ilgattosenzastivali.it/tag/valenciana/"},{"name":"sondaggio","slug":"sondaggio","permalink":"https://ilgattosenzastivali.it/tag/sondaggio/"},{"name":"poll","slug":"poll","permalink":"https://ilgattosenzastivali.it/tag/poll/"},{"name":"suocera","slug":"suocera","permalink":"https://ilgattosenzastivali.it/tag/suocera/"},{"name":"vincitore","slug":"vincitore","permalink":"https://ilgattosenzastivali.it/tag/vincitore/"}]},{"title":"[MdP#Riassuntone] Vaivrag 1-6","slug":"mdp-vaivrag-1-6","date":"2012-02-01T17:30:42.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"mdp-vaivrag-1-6/","link":"","permalink":"https://ilgattosenzastivali.it/mdp-vaivrag-1-6/","excerpt":"","text":"Avere vent’anni non mi sta sembrando così bello.Ecco, l’ho detto.Voglio dire, tutto qui? Vedo le stesse facce di sempre, solo molto più impegnate a darsi un tono da uomo/donna impegnati. Aperitivi di qua, feste di là, pomeriggi in biblioteca, serate a ballare dove “c’è tutta Milano”.Mi sembra che stiano tutti seguendo un grande copione. Un breviario con norme di comportamento e una non troppo vasta scelta di personaggi da interpretare.Mi guardo intorno e vedo attitudini, non personalità, grandi discorsi e citazioni elaborate ma poca, poca sostanza.C’è da dire che come osservatore partecipante non mi do troppo da fare. Come al liceo, o meglio, ciò che un tempo era il liceo, sono più le serate che passo a casa che non fuori a fare i bagordi. Sarà che ho iniziato presto ed esagerato, sarà che mi sono stufato della routine, sarà che non m’è mai piaciuto ballare, sarà che miro ottusamente a non fare quello che tutti fanno, sarà non so cos’altro, ma questi vent’anni tanto blasonati cominciano ad insospettirmi. Tutto qui?Però ora che ci penso il problema non sta tanto nella giovane età, quanto nella gioventù da cui è formata. Non sarò certo il primo a dirlo, ma i giovani d’oggi non sono tanto giusti.Non lo siamo, la maggior parte di noi è inetta. Davvero. Non è bello sentirselo dire, ma siamo dei buoni a nulla. Certo, ci sono le eccezioni, e ognuno di noi crede di esserlo. E mi sa che è questo il problema. Per cui farò finta che non ci siano eccezioni. Così nessuno è in diritto di chiamarsi fuori.Tutti, nessuno escluso, che del resto è la definizione di tutti e quindi è pleonastico, siamo dei buoni a nulla. Me ne stavo lì sulla panchina scribacchiare le mie sentenze senza il minimo senso di colpa. Il sole era già alto in cielo e dovevano essere le due, cominciavo ad avere fame. Ero uscito di corsa quella mattina, con un misero sorso di succo in pancia. La bici sembrava pesare un quintale mentre pedalavo e credevo di sciogliermi dal caldo, schivando passanti idioti e macchine ostinate a chiudermi a destra. Era domenica, non me n’ero accorto. Tutta colpa del doppio sabato. Ovvero del venerdì-come-sabato, ultima news dell’essere universitari. Ero ovviamente convinto che fosse lunedì, perché dopo due serate fuori, il week-end, c’era il lunedì. Era sempre stato così, non c’era motivo per cui dovesse cambiare improvvisamente. I cancelli erano chiusi e c’era insolitamente poca gente in giro, e molti più vecchi con bambini ad orari improbabili. Porca merda, era successo ancora. Stavolta in un modo ancora più irritante. Vedete, io dormo in un modo strano. No, aspetta, non è proprio così, credo di dormire come chiunque altro. È che mi sveglio in un modo strano. Se sono riposato, bene, no problem, mi alzo e so dove sono, quando sono. Se mi sveglio strano, stanco, non distinguo troppo i ricordi dai sogni appena finiti, non ho i sensi ben attenti e tendo a fare confusione. Di solito succedeva che, dopo aver dormito tutto il pomeriggio, soprattutto d’inverno, quando anche di mattina ci si sveglia che è buio, mi rivestivo e preparavo la cartella per andare a scuola, scendevo le scale e trovavo mia mamma che preparava la cena. Era uno choc. Ed era tutta colpa del fatto che mi mettevo in pigiama per dormire anche di pomeriggio, e… che porca troia dormivo cinque ore! Non è normale dormire così tanto in pieno giorno. Il punto è che almeno in quei casi non uscivo di casa, e dissimulavo facendo qualche stupida domanda sul cibo a mia mamma, come se niente fosse, e tornavo su con la risposta che in 10 minuti sarebbe stato pronto. Nessuno sapeva nulla, nessuno si preoccupava ed eravamo tutti più felici. Stavolta avevo superato me stesso, avevo fatto più di sei chilometri senza pormi domande, senza realizzare l’errore. Senza svegliarmi, in fondo.Non so se esiste un termine medico per questo. Probabilmente idiozia. Ma non è una vera e propria condizione, scientificamente parlando. L’orologio faceva le dieci e mezza, il cielo era blu e luminoso, e un generoso sole quasi estivo stava percorrendo la sua scalata quotidiana.Era pieno aprile e non mi capacitavo di come potessi non avere ancora preso il ritmo universitario ed avere confuso domenica con lunedì. Era già il secondo cazzo di semestre ed era pure primavera, come si fa ad essere così rincoglioniti? La giornata prometteva bene, ed ero troppo incazzato con me stesso per concedermi di tornare a casa; per cui mi diressi al parco, come solevo fare al liceo in primavera, saltando a discrezione l’interrogazione di fisica o salcazzo. Ai tempi me ne stavo lì sulla panchina ad inaugurare i libri di testo comprati a settembre, in folli maratone pre-terza prova, o semplicemente a scrivere canzonette sui taccuini da radical chic della moleskin. Cioè, non canzoni a proposito dei taccuini, solamente sopra, sia chiaro. Ho di meglio da dire, di solito. Mmh. Di solito. Comunque stavo lì, ore e ore, a fissare i piccioni analizzando il loro comportamento, oppure passeggiando di fianco all’ex zoo. Mai avuto molte cose da fare. O meglio, mai fatto le molte cose che avrei potuto o dovuto fare. Stavolta ero semplicemente parcheggiato su una panchina a scribacchiare quello che mi passava per la testa. In men che non si dica s’erano fatte le due, come aveva confermato l’orologio del cellulare. L’abitudine di girare con taccuini da radical chic non deve portarvi a credere che io sia un radical chic, non lo sono, giuro. Non sono nemmeno troppo sicuro di sapere con esattezza cosa si intenda per radical chic, l’ho sempre tradotto in benpensante, solo di sinistra. Comunque mi piaceva l’idea di avere un posto in cui annotare al volo i miei pensieri. Inoltre spesso diventava un passatempo, nei momenti buchi o nelle lunghe attese dovute alla mia eccessiva e cronica puntualità. Certa gente fuma, e muore. Io preferivo scribacchiare, e nel peggiore dei casi farmi picchiare per le malignità che annotavo. Che poi, più che malignità erano generalizzazioni. Ero un campione a generalizzare, no, anzi, sono un campione a generalizzare. È più facile che non darsi risposte per scarsità di prove. O per umiltà e modestia, spesso falsa umiltà e modestia. Ecco, l’ho fatto ancora; ma odio quelle persone che dicono “non mi va di dare un giudizio” o “non sta a me”. Checcazzo siamo creature pensanti: pensiamo perdio! Per cui mi davo risposte, ad ogni domanda che mi ponevo trovavo una risposta soddisfacente e spesso molto, molto critica. E cinica. Erano le mie parole preferite. Critica e cinismo, intendo. Un mio sorta di dogma personale, vista la scarsa affidabilità di quelli proposti dalle religioni. O più che altro dalla scarsa affidabilità delle religioni stesse. E dei loro sacerdoti. Illusi. Argh. Devo smetterla. Ho già probabilmente perso tutti i lettori dai vent’anni in su, chi indignato dalle accuse: i più giovani, chi dalle eresie: i più anziani. Per non parlare di tutti i radical chic. Quindi mi scuso con chiunque sia rimasto, non volevo ferire i sentimenti di nessuno. Magari richiamate chi se ne è andato, attirateli con dei cioccolatini, dicendo che troveranno degli amici, come fanno i ciellini. Facciamo finta che questo sia un grande gruppo di studio, solo che ascoltate tutti me. Non perché abbia più diritto di parlare, ma semplicemente perché questo è la mia cazzo di storia e non la vostra. Per cui fidatevi, sono l’uomo giusto per questo lavoro, anche perché quella che scrivo è la mia storia, con le mie opinioni, quindi chi meglio di me potrebbe farlo? Domanda di tutt’altra rilevanza è: chi mai potrebbe leggerlo? Mah. Rilessi al volo ciò che avevo scritto, non male, pensai, ma non avevo voglia di continuare; più che altro avevo fame. Mi ero punito abbastanza rimanendo fuori, era ora di tornare a casa e cucinarsi qualcosa di fresco, buono e sano. Pizza surgelata con ogni probabilità. Meglio di niente. Ogni anno, dalle scuole medie, c’è sempre stato qualcosa in casa da cucinare al volo. Ogni tanto cambiava, e qualche piatto finiva nel dimenticatoio. Prima sono venuti i toast, poi i cordon bleu, i ravioli, i 4salti in padella e le piadine. La pizza surgelata è stata una sorta di costante. Rimontai sulla bici e pedalai fino a casa, non distante da una delle entrate dei giardini. Era domenica, ora lo sapevo, quindi probabilmente nessuno era ancora uscito, e ognuno aveva pranzato come e quando meglio credeva. Non abbiamo mai avuto grande rispetto dei riti e delle tradizioni famigliari, non nel senso teorico quanto in quello pratico, per cui finivamo per essere più che altro coinquilini. L’unica eccezione era la cena, ma più che altro per coincidenza e convenienza, in quanto di solito c’eravamo tutti, mentre a colazione e pranzo ognuno era schiavo dei propri orari e abitudini, sviluppate nel corso degli anni. Sia io che mio fratello abbiamo imparato a cavarcela da soli in queste faccende il prima possibile, che è guarda caso coinciso coi primi anni senza donna di servizio/baby-sitter. Aperto il cancello parcheggiai la bici in giardino, buttandola dove capitava, tanto c’era bel tempo, ed entrai in casa. Come previsto, nonostante l’ora, aveva mangiato solo nostra madre, e mio fratello oziava davanti alla televisione. “Oh, io mangio” gli urlai, “Tu che fai?” Gli ci volle la solita decina di secondi e un uhm molto, mooolto scazzato prima di rispondere. “Va bene, adesso scendo.” Aspetta sempre talmente a lungo che le sue risposte non sono mai grammaticalmente fedeli alle domande, come in questo caso. Nessuno gli aveva chiesto scendi anche tu?, anche se il senso era ovviamente quello, eppure durante il suo tergiversare aveva scremato la domanda e risposto a quella implicita al suo interno. Mi fa morire. Le pizze ovviamente c’erano, per cui cominciai a far scaldare il fornetto elettrico e strappai coi denti il cellophane che le avvolgeva. Non avevamo un forno a gas, non lo avremmo mai usato, troppo grosso per tre. Accesi a mia volta la televisione e mi misi a fissare i cartoni animati. La puntata stava finendo e come se non bastasse l’avevo pure già vista, ciononostante non riuscivo a staccare gli occhi dallo schermo, regredendo ad una forma primordiale di essere vivente. Mio fratello probabilmente era qualche stadio più indietro, al piano di sopra, non tanto per l’altitudine quanto per l’esposizione prolungata. Doveva essere rimasto a fissarli inebetito per almeno un’ora. Incredibile come diveniamo vittime inconsapevoli del progresso. Mi svegliai dal coma televisivo ai titoli di coda ed infornai le due pizze, tutte e due insieme, non avendo voglia di fare a metà con la prima e poi infornare la seconda e aspettare altri cinque minuti, i programmi da essere umano di serie b stavano per iniziare, e per niente al mondo volevo assistervi passivamente mentre “cucinavo”. Sapete cosa intendo, quei programmi. “Prontooo.” “Arrivooo.” Tipico esempio della solerzia nei giovani d’oggi. Non c’era scampo.Non era riluttanza, eravamo semplicemente scazzati. Quasi sempre scazzati. Questa la grande piaga della gioventù. Svogliati, insoddisfatti e annoiati. Le soluzioni erano ad un palmo dal nostro naso; bastava cambiare, metaforicamente, canale. Ma qualcuno aveva nascosto il telecomando. Troppo sbatti alzarsi e farlo manualmente. Per cui ogni anno sempre più giovani nullafacevano e nullatenevano, vivendo alle spalle dei benestanti genitori, troppo affezionati e abituati a coccolare il loro “bambino” per accorgersi che non era più così brillante ed innocente. L’elemento trainante della classe, come scrissero su una mia pagella delle elementari. Se solo avessero saputo! Spensi violentemente il televisore, togliendogli la corrente, alla prima inquadratura dell’irritante presentatrice bionda del pomeriggio. Per non fare nomi. Maria DeFilippi. Per farne. “C’è del prosciutto?” chiese mio fratello. “Che ne so, guarda.” Non mosse un dito. Ormai era seduto; ciò significava che fino a che non avesse finito di mangiare, con ogni probabilità, non si sarebbe alzato. Era fatto così, a tavola non faceva mai nulla, eravamo sempre io e la mamma ad alzarci. Peccato, perché di prosciutto ce n’era. “Ieri sera sono stato in un posto dietro Buenos Aires,” attaccò “Che metteva su musica figa, misto indie, elettronica.” “Quello nuovo che hanno appena aperto?” “No, no, c’è da un po’ di anni; l’Atomic,” rispose “E pensavo di esserci già stato con dei miei amici tempo fa. E invece no! Era un altro. Non capirò mai che posto fosse.” Sarà, pensai.I suoi aneddoti sono spesso inconcludenti, ed ero abituato a non farci troppo caso, per cui tirai fuori le pizze e le schiaffai sui taglieri di legno tondi che usavamo solo in queste occasioni. “Ma le hai fatte insieme?” “Sì, non c’avevo sbatti.” “Così vengono gommose.” “Eh lo so, va be’, non avevo voglia di aspettare.” Probabilmente precisò meglio in che modo venissero gommose, ma non mi ricordo; e a dirla tutta non sono nemmeno qui per parlavi di mio fratello; cioè, se vi interessa venite a conoscerlo, non rompete le palle a me, cristo. Sono qui per raccontarvi quello che successe dopo. Credo che sia importante. Una di quelle cose che a ricordarla vi viene in mente un determinato periodo della vostra vita. Che so, le vacanze di natale da bambino, l’estate della terza media, la maturità. Quei periodi che rimpiangerete per tutta la vita, perché senza troppo rendervene conto stavate passando i momenti più belli di sempre. Okay, allora prima riassumiamo; vediamo se avete colto i punti più importanti: era primavera, la stagione più figa di sempre; era il mio ventesimo anno di vita, e non ne ero così entusiasta; avevo una leggera tendenza alla misantropia e un complesso di superiorità ben radicato, costantemente alimentato e accudito; era il mio primo anno di università, e stava andando piuttosto bene; ci trovavamo a Milano, vero centro nevralgico italiano, pieno di figli di papà, benpensanti, radical chic, sognatori illusi, sognatori disillusi, gay, lesbiche, ricchi, ricchi annoiati, ricchi che dissimulano, poveri, straccioni, nobili di ‘sto cazzo, preti, bambini viziati, tredicenni puttane e ventenni suore, idioti, idioti antropomorfi col booster, universitari e universitari parcheggiati, secchioni, bocciati, gente col culo coperto e gente che la prende nel culo, centinaia di peccatori e decisamente nessun santo. Si era creato un equilibrio tra forze talmente stabile, che eri sicuro che niente sarebbe mai successo. E non succedeva. Non succedeva mai niente. È per questo che la mia storia è così importante. Perché che succeda o meno qualcosa, noi ci siamo, noi viviamo e inevitabilmente moriamo. La storia se ne frega di noi. Finito di mangiare filai in camera mia e accesi istintivamente il computer. Era un gesto automatico, inevitabile. La mia droga. Non ho mai fumato e ho sempre considerato dei perdenti quelli che lo facevano, ma tutte le mie convinzioni e critiche contro i dipendenti, siano essi tabagisti o cocainomani, dovevano fare i conti con la mia dipendenza. Il computer. Senza alcun motivo plausibile passavo le mie giornate al pc, ascoltando e ordinando musica, guardando film e telefilm, registrando canzoni e giocando al gioco per cui ero in fissa al momento. Più spesso semplicemente cercando un gioco per cui andare in fissa, cercando film e telefilm da vedere, cercando musica e cercando programmi per ordinarla. Ero come ipnotizzato, il tempo passava e io non facevo niente per fermarlo. La mia camera era una cella a cui avevo messo i fiori alle finestre, e non volevo più uscirne. Di tanto in tanto mi passava per l’anticamera del cervello, ma la pigrizia aveva il sopravvento. Quella e la convinzione che niente di nuovo mi aspettava fuori, che vedere gli stessi posti, le stesse facce non mi avrebbe cambiato la giornata; anzi, mi sarei rotto il cazzo. La Grande Noia mi aveva intrappolato, e io non avevo fatto la minima resistenza. Ora mi cullava come se fossi il suo bambino, un bimbo obeso troppo grasso per muoversi. Un motore immobile, solo che io ero pura potenza, perché in atto non mettevo proprio un cazzo. E a dir la verità stavo ingrassando sul serio. La mia un tempo slanciata figura aveva guadagnato con gli anni di inerzia una fastidiosa pancetta etilica, dura a morire. Quel giorno lo schermo mi infastidiva. Ero ancora preso male per la genialata del mattino, e sospettavo che il computer potesse esserne responsabile in parte. Che so, magari favoriva il distaccamento dalla realtà, e associato ad una psiche fin troppo inventiva conduceva a fenomeni di smarrimento e confusione temporale. Ad ogni modo fissavo in cagnesco lo schermo, dubbioso sul da farsi. Nel senso di: che cazzo faccio? La Noia era tornata, colpiva come sempre nell’attimo in cui mi ricordavo che non avevo programmi e non avevo niente di importante da fare, oltre a studiare. Ma con lo studio assumevo un atteggiamento alla ‘noli me tangere’ e lo tenevo a distanza. Purtroppo contro la noia avevo poche armi. Per cui mi misi a riguardare puntate a muzzo di How I Met Your Mother e accesi msn. Solo pochi coraggiosi lo usavano ancora. Da quando facebook era sbarcato nel nostro paese, ogni idiota faceva a gara a chi postava più video inutili in un giorno. Msn, ormai vecchio e stanco, aveva ceduto il testimone, e, grazie al cielo, si era svuotato di tutti i ragazzini speciali che credevano sia a babbo natale, sia al fatto che prima o poi sarebbe diventato azzurro e a pagamento; per cui, terrorizzati, inondavano la tua casella di posta con le catene più fastidiose del momento, convinti che sant’Antonio altrimenti gli avrebbe offeso il culetto con molto più di una catena. Spero che soffochiate nel sonno. Avrei dovuto studiare, perciò risolsi il problema come facevo di solito. Rimandai. Il presente me decise che il futuro me si sarebbe messo d’impegno e avrebbe studiato un sacco l’indomani, magari con una sveglia mattiniera. Fatto questo, solitamente il presente me si sentiva rassicurato e si godeva il resto della giornata senza preoccupazioni. Il problema era che il futuro me non ci stava dentro a farsi inculare così dal presente me, per cui, con gran charme, spegneva la sveglia mugugnando e scaricava la responsabilità sul futuro anteriore me, che, svegliandosi verso le due del pomeriggio, si trovava alle strette coi tempi e con un leggero senso di colpa dovuto ai passati me — una manica di stronzi opportunisti — ed era costretto a rimandare al giorno dopo. Il tutto si ripeteva ciclicamente e ininterrottamente da anni. La procrastinazione — sì, è una parola, ciccione che mangia nell’ultima fila, è inutile che ti guardi intorno stupito, ho visto che alzavi un sopracciglio mentre rovistavi nelle patatine, e non dire che cercavi la sorpresina! — era la materia in cui più eccellevo. Anni e anni d’esperienza mi avevano reso perfetto, e se a questo si aggiunge che sono sempre stato piuttosto atarassico, diventa chiaro che razza di macchina diabolica anti-studio fossi diventato. Il tempo passava e gli esami si avvicinavano. E io con ‘sta faccia imperturbabile. Mancava una settimana e la faccia non cambiava. Mancavano quattro giorni e la faccia non cambiava. Non aprivo libro. Mancavano tre giorni e finalmente la forza di volontà faceva breccia nella fortezza della pigrizia e studiavo. Leggevo. 20 pagine. Domani andrà meglio, mi dicevo, e la faccia non cambiava. Mancavano due giorni e, avendo studiato il giorno prima, questo lo facevo passare senza sentirmi in colpa e senza fare niente. La faccia non cambiava. Il giorno prima dell’esame, da bravo studente diligente andavo in biblioteca e ci rimanevo finché non collassavo per il torcicollo e la stanchezza. Soddisfatto ed orgoglioso andavo a letto, sicuro di me e la faccia imperturbabile si trasformava in un sorriso. Il giorno seguente passavo l’esame e non capivo come la gente potesse studiare mesi e mesi e andare in panico per certe cose, quindi tornavo a casa. E la faccia non cambiava.","categories":[{"name":"Mercoledì da Peoni","slug":"Mercoledi-da-Peoni","permalink":"https://ilgattosenzastivali.it/category/Mercoledi-da-Peoni/"}],"tags":[{"name":"mercoledì","slug":"mercoledi","permalink":"https://ilgattosenzastivali.it/tag/mercoledi/"},{"name":"peoni","slug":"peoni","permalink":"https://ilgattosenzastivali.it/tag/peoni/"},{"name":"scrittura di getto","slug":"scrittura-di-getto","permalink":"https://ilgattosenzastivali.it/tag/scrittura-di-getto/"},{"name":"vaivrag","slug":"vaivrag","permalink":"https://ilgattosenzastivali.it/tag/vaivrag/"},{"name":"avere vent'anni","slug":"avere-vent-anni","permalink":"https://ilgattosenzastivali.it/tag/avere-vent-anni/"},{"name":"studiare","slug":"studiare","permalink":"https://ilgattosenzastivali.it/tag/studiare/"},{"name":"msn","slug":"msn","permalink":"https://ilgattosenzastivali.it/tag/msn/"}]},{"title":"È tempo di sondaggi!","slug":"e-tempo-di-sondaggi","date":"2012-01-27T11:59:30.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"e-tempo-di-sondaggi/","link":"","permalink":"https://ilgattosenzastivali.it/e-tempo-di-sondaggi/","excerpt":"","text":"È passato molto tempo dall’ultima ricetta. Vuoi per pigrizia, vuoi per impegni, la mia cucina ha smesso di ospitarvi, e questo mi rattrista.Per questo voglio organizzare un ritorno in grande stile in cui presenterò niente poco di meno che la ricetta più richiesta dai miei innumerevoli lettori! “WAAAH! BRAVOO!” Grazie, grazie. “NUDOOOO!” Signore… un po’ di contegno! “SONO UN UOMO!” AHEM! dicevamo… Ecco quindi il sondaggio promesso! *Qui c&#39;era un sondaggio E ora ci vuole una scadenza!Ma quale…?? *Qui c&#39;era un altro sondaggio (meno serio) A voi la scelta anche su questo! XD NON È UNA DROGA!POSSO SMETTERE QUANDO VOGLIO!!!","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"sondaggio","slug":"sondaggio","permalink":"https://ilgattosenzastivali.it/tag/sondaggio/"}]},{"title":"[MdP#6] Vaivrag 6","slug":"mdp6-vaivrag","date":"2012-01-25T17:30:52.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"mdp6-vaivrag/","link":"","permalink":"https://ilgattosenzastivali.it/mdp6-vaivrag/","excerpt":"","text":"[← segue da qui] Avrei dovuto studiare, perciò risolsi il problema come facevo di solito. Rimandai. Il presente me decise che il futuro me si sarebbe messo d’impegno e avrebbe studiato un sacco l’indomani, magari con una sveglia mattiniera. Fatto questo, solitamente il presente me si sentiva rassicurato e si godeva il resto della giornata senza preoccupazioni. Il problema era che il futuro me non ci stava dentro a farsi inculare così dal presente me, per cui, con gran charme, spegneva la sveglia mugugnando e scaricava la responsabilità sul futuro anteriore me, che, svegliandosi verso le due del pomeriggio, si trovava alle strette coi tempi e con un leggero senso di colpa dovuto ai passati me — una manica di stronzi opportunisti — ed era costretto a rimandare al giorno dopo. Il tutto si ripeteva ciclicamente e ininterrottamente da anni. La procrastinazione — sì, è una parola, ciccione che mangia nell’ultima fila, è inutile che ti guardi intorno stupito, ho visto che alzavi un sopracciglio mentre rovistavi nelle patatine, e non dire che cercavi la sorpresina! — era la materia in cui più eccellevo. Anni e anni d’esperienza mi avevano reso perfetto, e se a questo si aggiunge che sono sempre stato piuttosto atarassico, diventa chiaro che razza di macchina diabolica anti-studio fossi diventato. Il tempo passava e gli esami si avvicinavano. E io con ‘sta faccia imperturbabile. Mancava una settimana e la faccia non cambiava. Mancavano quattro giorni e la faccia non cambiava. Non aprivo libro. Mancavano tre giorni e finalmente la forza di volontà faceva breccia nella fortezza della pigrizia e studiavo. Leggevo. 20 pagine. Domani andrà meglio, mi dicevo, e la faccia non cambiava. Mancavano due giorni e, avendo studiato il giorno prima, questo lo facevo passare senza sentirmi in colpa e senza fare niente. La faccia non cambiava. Il giorno prima dell’esame, da bravo studente diligente andavo in biblioteca e ci rimanevo finché non collassavo per il torcicollo e la stanchezza. Soddisfatto ed orgoglioso andavo a letto, sicuro di me e la faccia imperturbabile si trasformava in un sorriso. Il giorno seguente passavo l’esame e non capivo come la gente potesse studiare mesi e mesi e andare in panico per certe cose, quindi tornavo a casa. E la faccia non cambiava. [continua…?]","categories":[{"name":"Mercoledì da Peoni","slug":"Mercoledi-da-Peoni","permalink":"https://ilgattosenzastivali.it/category/Mercoledi-da-Peoni/"}],"tags":[{"name":"mercoledì","slug":"mercoledi","permalink":"https://ilgattosenzastivali.it/tag/mercoledi/"},{"name":"peoni","slug":"peoni","permalink":"https://ilgattosenzastivali.it/tag/peoni/"},{"name":"scrittura di getto","slug":"scrittura-di-getto","permalink":"https://ilgattosenzastivali.it/tag/scrittura-di-getto/"},{"name":"vaivrag","slug":"vaivrag","permalink":"https://ilgattosenzastivali.it/tag/vaivrag/"},{"name":"avere vent'anni","slug":"avere-vent-anni","permalink":"https://ilgattosenzastivali.it/tag/avere-vent-anni/"},{"name":"studiare","slug":"studiare","permalink":"https://ilgattosenzastivali.it/tag/studiare/"}]},{"title":"[MdP#5] Vaivrag 5","slug":"mdp5-vaivrag","date":"2012-01-18T17:30:06.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"mdp5-vaivrag/","link":"","permalink":"https://ilgattosenzastivali.it/mdp5-vaivrag/","excerpt":"","text":"[← segue da qui] Finito di mangiare filai in camera mia e accesi istintivamente il computer. Era un gesto automatico, inevitabile. La mia droga. Non ho mai fumato e ho sempre considerato dei perdenti quelli che lo facevano, ma tutte le mie convinzioni e critiche contro i dipendenti, siano essi tabagisti o cocainomani, dovevano fare i conti con la mia dipendenza. Il computer. Senza alcun motivo plausibile passavo le mie giornate al pc, ascoltando e ordinando musica, guardando film e telefilm, registrando canzoni e giocando al gioco per cui ero in fissa al momento. Più spesso semplicemente cercando un gioco per cui andare in fissa, cercando film e telefilm da vedere, cercando musica e cercando programmi per ordinarla. Ero come ipnotizzato, il tempo passava e io non facevo niente per fermarlo. La mia camera era una cella a cui avevo messo i fiori alle finestre, e non volevo più uscirne. Di tanto in tanto mi passava per l’anticamera del cervello, ma la pigrizia aveva il sopravvento. Quella e la convinzione che niente di nuovo mi aspettava fuori, che vedere gli stessi posti, le stesse facce non mi avrebbe cambiato la giornata; anzi, mi sarei rotto il cazzo. La Grande Noia mi aveva intrappolato, e io non avevo fatto la minima resistenza. Ora mi cullava come se fossi il suo bambino, un bimbo obeso troppo grasso per muoversi. Un motore immobile, solo che io ero pura potenza, perché in atto non mettevo proprio un cazzo. E a dir la verità stavo ingrassando sul serio. La mia un tempo slanciata figura aveva guadagnato con gli anni di inerzia una fastidiosa pancetta etilica, dura a morire. Quel giorno lo schermo mi infastidiva. Ero ancora preso male per la genialata del mattino, e sospettavo che il computer potesse esserne responsabile in parte. Che so, magari favoriva il distaccamento dalla realtà, e associato ad una psiche fin troppo inventiva conduceva a fenomeni di smarrimento e confusione temporale. Ad ogni modo fissavo in cagnesco lo schermo, dubbioso sul da farsi. Nel senso di: che cazzo faccio? La Noia era tornata, colpiva come sempre nell’attimo in cui mi ricordavo che non avevo programmi e non avevo niente di importante da fare, oltre a studiare. Ma con lo studio assumevo un atteggiamento alla ‘noli me tangere’ e lo tenevo a distanza. Purtroppo contro la noia avevo poche armi. Per cui mi misi a riguardare puntate a muzzo di How I Met Your Mother e accesi msn. Solo pochi coraggiosi lo usavano ancora. Da quando facebook era sbarcato nel nostro paese, ogni idiota faceva a gara a chi postava più video inutili in un giorno. Msn, ormai vecchio e stanco, aveva ceduto il testimone, e, grazie al cielo, si era svuotato di tutti i ragazzini speciali che credevano sia a babbo natale, sia al fatto che prima o poi sarebbe diventato azzurro e a pagamento; per cui, terrorizzati, inondavano la tua casella di posta con le catene più fastidiose del momento, convinti che sant’Antonio altrimenti gli avrebbe offeso il culetto con molto più di una catena. Spero che soffochiate nel sonno. [continua…]","categories":[{"name":"Mercoledì da Peoni","slug":"Mercoledi-da-Peoni","permalink":"https://ilgattosenzastivali.it/category/Mercoledi-da-Peoni/"}],"tags":[{"name":"mercoledì","slug":"mercoledi","permalink":"https://ilgattosenzastivali.it/tag/mercoledi/"},{"name":"peoni","slug":"peoni","permalink":"https://ilgattosenzastivali.it/tag/peoni/"},{"name":"scrittura di getto","slug":"scrittura-di-getto","permalink":"https://ilgattosenzastivali.it/tag/scrittura-di-getto/"},{"name":"vaivrag","slug":"vaivrag","permalink":"https://ilgattosenzastivali.it/tag/vaivrag/"},{"name":"avere vent'anni","slug":"avere-vent-anni","permalink":"https://ilgattosenzastivali.it/tag/avere-vent-anni/"},{"name":"msn","slug":"msn","permalink":"https://ilgattosenzastivali.it/tag/msn/"}]},{"title":"Gli esami sono finiti, rimane da non lavorare mai!","slug":"gli-esami-sono-finiti-rimane-da-non-lavorare-mai","date":"2012-01-12T18:29:37.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"gli-esami-sono-finiti-rimane-da-non-lavorare-mai/","link":"","permalink":"https://ilgattosenzastivali.it/gli-esami-sono-finiti-rimane-da-non-lavorare-mai/","excerpt":"","text":"Se canticchiate una nota canzone dei Ministri, il titolo diventa anche orecchiabile. Fatelo. HO FINITO GLI ESAMI!!!! Sarà, direte voi, vai a una facoltà del cazzo!Be’, questo è vero. Ma ogni facoltà ha le sue spine, come un ultimo esame di filosofia dopo anni di letture più rilassanti.Sarà, direte voi filosofi, io devo farne venti di filosofia!Be’, questo è un vostro problema, potevate pensarci prima di andare alla facoltà più inutile della storia mondiale. Toma! Per tornare sulla retta via della mia euforia, ho finito tutti i miei difficilissimi esami, e mi appresto a non toccare più un libro di testo per il resto della mia vita.Mai più voglio vedere la parola “manuale” e associarla ad un appuntamento poco piacevole e ancor meno edificante.Perché, diciamolo, l’università italiana in toto, o se non altro la parte umanistica, è una presa in giro. Mai una volta il voto ha rispecchiato ciò che davvero sapevo di una materia, mai la quantità di tempo dedicatagli. Non capisco sul serio come faccia la gente a farsi bocciare studiando quanto studia. Non ci riesco. Quindi la risposta che mi do è che l’università è facile, per evitare di darmi come risposta il mio essere superintelligente.A ogni modo, non vi piacerà nessuna delle due risposte, perché in un caso vi irriterà la mia arroganza, e nell’altro vi irriterà il fatto che svaluti i vostri sforzi. Però una delle due risposte deve pur essere vera, quindi scegliete quella che preferite. Colgo inoltre l’occasione per scusarmi della non-uscita del capitolo settimanale di Vaivrag; ma, come potete immaginare, la vacanze di Natale e i 3 esami dati nell’arco di un mese, hanno rallentato la mia produttività, pur trattandosi solo di programmare un post settimanale con contenuti già scritti un anno fa.Il problema reale è che suddetti contenuti riempiono al massimo ancora due post, e devo darmi una mossa per decidere come continuare la storia, visto che d’ora in poi sarà scritta di volta in volta. Colgo nuovamente l’occasione per SPRONARE TUTTI QUANTI A COMMENTARE. Un piccolo blog come questo ha bisogno di costanti cure e accorgimenti per andare avanti e farsi notare, quindi esorto tutti quanti a lasciare un commento, una critica, una minaccia di morte — fate voi.Così facendo mi permetterete di: Divertirmi a leggere e rispondere alle minacce Prepararmi all’eventualità di essere ambushato e prevenirmi di conseguenza Far sì che Google e altri amicici notino gli sviluppi e mi ficchino nei risultati prima di banderas peloso. E dei disperati che hanno ovviamente problemi con Fastweb o SDA e finiscono qui solo per incazzarsi ancor di più. Far crescere il blog in un modo che assomigli meno a “Pazzo che tiene un diario e parla da solo” e più a “Stimolante scambio di insulti e sputi tra un pazzo e i suoi lettori” Fate questo per me, e io vi prometto che farò del blog una lettiera di lusso, per tutti i gatti che vogliano lasciare un ricordo. Miao.","categories":[{"name":"Università","slug":"Universita","permalink":"https://ilgattosenzastivali.it/category/Universita/"}],"tags":[{"name":"gatto","slug":"gatto","permalink":"https://ilgattosenzastivali.it/tag/gatto/"},{"name":"commenti","slug":"commenti","permalink":"https://ilgattosenzastivali.it/tag/commenti/"},{"name":"esami","slug":"esami","permalink":"https://ilgattosenzastivali.it/tag/esami/"},{"name":"filosofia","slug":"filosofia","permalink":"https://ilgattosenzastivali.it/tag/filosofia/"},{"name":"stivali","slug":"stivali","permalink":"https://ilgattosenzastivali.it/tag/stivali/"},{"name":"università","slug":"universita","permalink":"https://ilgattosenzastivali.it/tag/universita/"}]},{"title":"[MdP#4] Vaivrag 4","slug":"mdp4-vaivrag","date":"2012-01-04T17:30:31.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"mdp4-vaivrag/","link":"","permalink":"https://ilgattosenzastivali.it/mdp4-vaivrag/","excerpt":"","text":"[← segue da qui] Spensi violentemente il televisore, togliendogli la corrente, alla prima inquadratura dell’irritante presentatrice bionda del pomeriggio. Per non fare nomi. Maria DeFilippi. Per farne. “C’è del prosciutto?” chiese mio fratello. “Che ne so, guarda.” Non mosse un dito. Ormai era seduto; ciò significava che fino a che non avesse finito di mangiare, con ogni probabilità, non si sarebbe alzato. Era fatto così, a tavola non faceva mai nulla, eravamo sempre io e la mamma ad alzarci. Peccato, perché di prosciutto ce n’era. “Ieri sera sono stato in un posto dietro Buenos Aires,” attaccò “Che metteva su musica figa, misto indie, elettronica.” “Quello nuovo che hanno appena aperto?” “No, no, c’è da un po’ di anni; l’Atomic,” rispose “E pensavo di esserci già stato con dei miei amici tempo fa. E invece no! Era un altro. Non capirò mai che posto fosse.” Sarà, pensai.I suoi aneddoti sono spesso inconcludenti, ed ero abituato a non farci troppo caso, per cui tirai fuori le pizze e le schiaffai sui taglieri di legno tondi che usavamo solo in queste occasioni. “Ma le hai fatte insieme?” “Sì, non c’avevo sbatti.” “Così vengono gommose.” “Eh lo so, va be’, non avevo voglia di aspettare.” Probabilmente precisò meglio in che modo venissero gommose, ma non mi ricordo; e a dirla tutta non sono nemmeno qui per parlavi di mio fratello; cioè, se vi interessa venite a conoscerlo, non rompete le palle a me, cristo. Sono qui per raccontarvi quello che successe dopo. Credo che sia importante. Una di quelle cose che a ricordarla vi viene in mente un determinato periodo della vostra vita. Che so, le vacanze di natale da bambino, l’estate della terza media, la maturità. Quei periodi che rimpiangerete per tutta la vita, perché senza troppo rendervene conto stavate passando i momenti più belli di sempre. Okay, allora prima riassumiamo; vediamo se avete colto i punti più importanti: era primavera, la stagione più figa di sempre; era il mio ventesimo anno di vita, e non ne ero così entusiasta; avevo una leggera tendenza alla misantropia e un complesso di superiorità ben radicato, costantemente alimentato e accudito; era il mio primo anno di università, e stava andando piuttosto bene; ci trovavamo a Milano, vero centro nevralgico italiano, pieno di figli di papà, benpensanti, radical chic, sognatori illusi, sognatori disillusi, gay, lesbiche, ricchi, ricchi annoiati, ricchi che dissimulano, poveri, straccioni, nobili di ‘sto cazzo, preti, bambini viziati, tredicenni puttane e ventenni suore, idioti, idioti antropomorfi col booster, universitari e universitari parcheggiati, secchioni, bocciati, gente col culo coperto e gente che la prende nel culo, centinaia di peccatori e decisamente nessun santo. Si era creato un equilibrio tra forze talmente stabile, che eri sicuro che niente sarebbe mai successo. E non succedeva. Non succedeva mai niente. È per questo che la mia storia è così importante. Perché che succeda o meno qualcosa, noi ci siamo, noi viviamo e inevitabilmente moriamo. La storia se ne frega di noi. Però… [continua…]","categories":[{"name":"Mercoledì da Peoni","slug":"Mercoledi-da-Peoni","permalink":"https://ilgattosenzastivali.it/category/Mercoledi-da-Peoni/"}],"tags":[{"name":"mercoledì","slug":"mercoledi","permalink":"https://ilgattosenzastivali.it/tag/mercoledi/"},{"name":"peoni","slug":"peoni","permalink":"https://ilgattosenzastivali.it/tag/peoni/"},{"name":"scrittura di getto","slug":"scrittura-di-getto","permalink":"https://ilgattosenzastivali.it/tag/scrittura-di-getto/"},{"name":"vaivrag","slug":"vaivrag","permalink":"https://ilgattosenzastivali.it/tag/vaivrag/"},{"name":"avere vent'anni","slug":"avere-vent-anni","permalink":"https://ilgattosenzastivali.it/tag/avere-vent-anni/"}]},{"title":"[MdP#3] Vaivrag 3","slug":"mdp3-vaivrag","date":"2011-12-28T17:30:34.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"mdp3-vaivrag/","link":"","permalink":"https://ilgattosenzastivali.it/mdp3-vaivrag/","excerpt":"","text":"[← segue da qui] Rilessi al volo ciò che avevo scritto, non male, pensai, ma non avevo voglia di continuare; più che altro avevo fame. Mi ero punito abbastanza rimanendo fuori, era ora di tornare a casa e cucinarsi qualcosa di fresco, buono e sano. Pizza surgelata con ogni probabilità. Meglio di niente. Ogni anno, dalle scuole medie, c’è sempre stato qualcosa in casa da cucinare al volo. Ogni tanto cambiava, e qualche piatto finiva nel dimenticatoio. Prima sono venuti i toast, poi i cordon bleu, i ravioli, i 4salti in padella e le piadine. La pizza surgelata è stata una sorta di costante. Rimontai sulla bici e pedalai fino a casa, non distante da una delle entrate dei giardini. Era domenica, ora lo sapevo, quindi probabilmente nessuno era ancora uscito, e ognuno aveva pranzato come e quando meglio credeva. Non abbiamo mai avuto grande rispetto dei riti e delle tradizioni famigliari, non nel senso teorico quanto in quello pratico, per cui finivamo per essere più che altro coinquilini. L’unica eccezione era la cena, ma più che altro per coincidenza e convenienza, in quanto di solito c’eravamo tutti, mentre a colazione e pranzo ognuno era schiavo dei propri orari e abitudini, sviluppate nel corso degli anni. Sia io che mio fratello abbiamo imparato a cavarcela da soli in queste faccende il prima possibile, che è guarda caso coinciso coi primi anni senza donna di servizio/baby-sitter. Aperto il cancello parcheggiai la bici in giardino, buttandola dove capitava, tanto c’era bel tempo, ed entrai in casa. Come previsto, nonostante l’ora, aveva mangiato solo nostra madre, e mio fratello oziava davanti alla televisione. “Oh, io mangio” gli urlai, “Tu che fai?” Gli ci volle la solita decina di secondi e un uhm molto, mooolto scazzato prima di rispondere. “Va bene, adesso scendo.” Aspetta sempre talmente a lungo che le sue risposte non sono mai grammaticalmente fedeli alle domande, come in questo caso. Nessuno gli aveva chiesto scendi anche tu?, anche se il senso era ovviamente quello, eppure durante il suo tergiversare aveva scremato la domanda e risposto a quella implicita al suo interno. Mi fa morire. Le pizze ovviamente c’erano, per cui cominciai a far scaldare il fornetto elettrico e strappai coi denti il cellophane che le avvolgeva. Non avevamo un forno a gas, non lo avremmo mai usato, troppo grosso per tre. Accesi a mia volta la televisione e mi misi a fissare i cartoni animati. La puntata stava finendo e come se non bastasse l’avevo pure già vista, ciononostante non riuscivo a staccare gli occhi dallo schermo, regredendo ad una forma primordiale di essere vivente. Mio fratello probabilmente era qualche stadio più indietro, al piano di sopra, non tanto per l’altitudine quanto per l’esposizione prolungata. Doveva essere rimasto a fissarli inebetito per almeno un’ora. Incredibile come diveniamo vittime inconsapevoli del progresso. Mi svegliai dal coma televisivo ai titoli di coda ed infornai le due pizze, tutte e due insieme, non avendo voglia di fare a metà con la prima e poi infornare la seconda e aspettare altri cinque minuti, i programmi da essere umano di serie b stavano per iniziare, e per niente al mondo volevo assistervi passivamente mentre “cucinavo”. Sapete cosa intendo, quei programmi. “Prontooo.” “Arrivooo.” Tipico esempio della solerzia nei giovani d’oggi. Non c’era scampo.Non era riluttanza, eravamo semplicemente scazzati. Quasi sempre scazzati. Questa la grande piaga della gioventù. Svogliati, insoddisfatti e annoiati. Le soluzioni erano ad un palmo dal nostro naso; bastava cambiare, metaforicamente, canale. Ma qualcuno aveva nascosto il telecomando. Troppo sbatti alzarsi e farlo manualmente. Per cui ogni anno sempre più giovani nullafacevano e nullatenevano, vivendo alle spalle dei benestanti genitori, troppo affezionati e abituati a coccolare il loro “bambino” per accorgersi che non era più così brillante ed innocente. L’elemento trainante della classe, come scrissero su una mia pagella delle elementari. Se solo avessero saputo! [continua…]","categories":[{"name":"Mercoledì da Peoni","slug":"Mercoledi-da-Peoni","permalink":"https://ilgattosenzastivali.it/category/Mercoledi-da-Peoni/"}],"tags":[{"name":"mercoledì","slug":"mercoledi","permalink":"https://ilgattosenzastivali.it/tag/mercoledi/"},{"name":"peoni","slug":"peoni","permalink":"https://ilgattosenzastivali.it/tag/peoni/"},{"name":"scrittura di getto","slug":"scrittura-di-getto","permalink":"https://ilgattosenzastivali.it/tag/scrittura-di-getto/"},{"name":"vaivrag","slug":"vaivrag","permalink":"https://ilgattosenzastivali.it/tag/vaivrag/"},{"name":"avere vent'anni","slug":"avere-vent-anni","permalink":"https://ilgattosenzastivali.it/tag/avere-vent-anni/"}]},{"title":"[MdP#2] Vaivrag 2","slug":"mdp2-vaivrag","date":"2011-12-21T17:30:56.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"mdp2-vaivrag/","link":"","permalink":"https://ilgattosenzastivali.it/mdp2-vaivrag/","excerpt":"","text":"[← segue da qui] Stavolta avevo superato me stesso, avevo fatto più di sei chilometri senza pormi domande, senza realizzare l’errore. Senza svegliarmi, in fondo.Non so se esiste un termine medico per questo. Probabilmente idiozia. Ma non è una vera e propria condizione, scientificamente parlando. L’orologio faceva le dieci e mezza, il cielo era blu e luminoso, e un generoso sole quasi estivo stava percorrendo la sua scalata quotidiana.Era pieno aprile e non mi capacitavo di come potessi non avere ancora preso il ritmo universitario ed avere confuso domenica con lunedì. Era già il secondo cazzo di semestre ed era pure primavera, come si fa ad essere così rincoglioniti? La giornata prometteva bene, ed ero troppo incazzato con me stesso per concedermi di tornare a casa; per cui mi diressi al parco, come solevo fare al liceo in primavera, saltando a discrezione l’interrogazione di fisica o salcazzo. Ai tempi me ne stavo lì sulla panchina ad inaugurare i libri di testo comprati a settembre, in folli maratone pre-terza prova, o semplicemente a scrivere canzonette sui taccuini da radical chic della moleskin. Cioè, non canzoni a proposito dei taccuini, solamente sopra, sia chiaro. Ho di meglio da dire, di solito. Mmh. Di solito. Comunque stavo lì, ore e ore, a fissare i piccioni analizzando il loro comportamento, oppure passeggiando di fianco all’ex zoo. Mai avuto molte cose da fare. O meglio, mai fatto le molte cose che avrei potuto o dovuto fare. Stavolta ero semplicemente parcheggiato su una panchina a scribacchiare quello che mi passava per la testa. In men che non si dica s’erano fatte le due, come aveva confermato l’orologio del cellulare. L’abitudine di girare con taccuini da radical chic non deve portarvi a credere che io sia un radical chic, non lo sono, giuro. Non sono nemmeno troppo sicuro di sapere con esattezza cosa si intenda per radical chic, l’ho sempre tradotto in benpensante, solo di sinistra. Comunque mi piaceva l’idea di avere un posto in cui annotare al volo i miei pensieri. Inoltre spesso diventava un passatempo, nei momenti buchi o nelle lunghe attese dovute alla mia eccessiva e cronica puntualità. Certa gente fuma, e muore. Io preferivo scribacchiare, e nel peggiore dei casi farmi picchiare per le malignità che annotavo. Che poi, più che malignità erano generalizzazioni. Ero un campione a generalizzare, no, anzi, sono un campione a generalizzare. È più facile che non darsi risposte per scarsità di prove. O per umiltà e modestia, spesso falsa umiltà e modestia. Ecco, l’ho fatto ancora; ma odio quelle persone che dicono “non mi va di dare un giudizio” o “non sta a me”. Checcazzo siamo creature pensanti: pensiamo perdio! Per cui mi davo risposte, ad ogni domanda che mi ponevo trovavo una risposta soddisfacente e spesso molto, molto critica. E cinica. Erano le mie parole preferite. Critica e cinismo, intendo. Un mio sorta di dogma personale, vista la scarsa affidabilità di quelli proposti dalle religioni. O più che altro dalla scarsa affidabilità delle religioni stesse. E dei loro sacerdoti. Illusi. Argh. Devo smetterla. Ho già probabilmente perso tutti i lettori dai vent’anni in su, chi indignato dalle accuse: i più giovani, chi dalle eresie: i più anziani. Per non parlare di tutti i radical chic. Quindi mi scuso con chiunque sia rimasto, non volevo ferire i sentimenti di nessuno. Magari richiamate chi se ne è andato, attirateli con dei cioccolatini, dicendo che troveranno degli amici, come fanno i ciellini. Facciamo finta che questo sia un grande gruppo di studio, solo che ascoltate tutti me. Non perché abbia più diritto di parlare, ma semplicemente perché questo è la mia cazzo di storia e non la vostra. Per cui fidatevi, sono l’uomo giusto per questo lavoro, anche perché quella che scrivo è la mia storia, con le mie opinioni, quindi chi meglio di me potrebbe farlo? Domanda di tutt’altra rilevanza è: chi mai potrebbe leggerlo? Mah. [continua…]","categories":[{"name":"Mercoledì da Peoni","slug":"Mercoledi-da-Peoni","permalink":"https://ilgattosenzastivali.it/category/Mercoledi-da-Peoni/"}],"tags":[{"name":"mercoledì","slug":"mercoledi","permalink":"https://ilgattosenzastivali.it/tag/mercoledi/"},{"name":"peoni","slug":"peoni","permalink":"https://ilgattosenzastivali.it/tag/peoni/"},{"name":"scrittura di getto","slug":"scrittura-di-getto","permalink":"https://ilgattosenzastivali.it/tag/scrittura-di-getto/"},{"name":"vaivrag","slug":"vaivrag","permalink":"https://ilgattosenzastivali.it/tag/vaivrag/"},{"name":"avere vent'anni","slug":"avere-vent-anni","permalink":"https://ilgattosenzastivali.it/tag/avere-vent-anni/"}]},{"title":"[MdP#1] Vaivrag 1","slug":"mdp1-vaivrag","date":"2011-12-14T17:30:20.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"mdp1-vaivrag/","link":"","permalink":"https://ilgattosenzastivali.it/mdp1-vaivrag/","excerpt":"","text":"Avere vent’anni non mi sta sembrando così bello.Ecco, l’ho detto.Voglio dire, tutto qui? Vedo le stesse facce di sempre, solo molto più impegnate a darsi un tono da uomo/donna impegnati. Aperitivi di qua, feste di là, pomeriggi in biblioteca, serate a ballare dove “c’è tutta Milano”.Mi sembra che stiano tutti seguendo un grande copione. Un breviario con norme di comportamento e una non troppo vasta scelta di personaggi da interpretare.Mi guardo intorno e vedo attitudini, non personalità, grandi discorsi e citazioni elaborate ma poca, poca sostanza.C’è da dire che come osservatore partecipante non mi do troppo da fare. Come al liceo, o meglio, ciò che un tempo era il liceo, sono più le serate che passo a casa che non fuori a fare i bagordi. Sarà che ho iniziato presto ed esagerato, sarà che mi sono stufato della routine, sarà che non m’è mai piaciuto ballare, sarà che miro ottusamente a non fare quello che tutti fanno, sarà non so cos’altro, ma questi vent’anni tanto blasonati cominciano ad insospettirmi. Tutto qui?Però ora che ci penso il problema non sta tanto nella giovane età, quanto nella gioventù da cui è formata. Non sarò certo il primo a dirlo, ma i giovani d’oggi non sono tanto giusti.Non lo siamo, la maggior parte di noi è inetta. Davvero. Non è bello sentirselo dire, ma siamo dei buoni a nulla. Certo, ci sono le eccezioni, e ognuno di noi crede di esserlo. E mi sa che è questo il problema. Per cui farò finta che non ci siano eccezioni. Così nessuno è in diritto di chiamarsi fuori.Tutti, nessuno escluso, che del resto è la definizione di tutti e quindi è pleonastico, siamo dei buoni a nulla. Me ne stavo lì sulla panchina scribacchiare le mie sentenze senza il minimo senso di colpa. Il sole era già alto in cielo e dovevano essere le due, cominciavo ad avere fame. Ero uscito di corsa quella mattina, con un misero sorso di succo in pancia. La bici sembrava pesare un quintale mentre pedalavo e credevo di sciogliermi dal caldo, schivando passanti idioti e macchine ostinate a chiudermi a destra. Era domenica, non me n’ero accorto. Tutta colpa del doppio sabato. Ovvero del venerdì-come-sabato, ultima news dell’essere universitari. Ero ovviamente convinto che fosse lunedì, perché dopo due serate fuori, il week-end, c’era il lunedì. Era sempre stato così, non c’era motivo per cui dovesse cambiare improvvisamente. I cancelli erano chiusi e c’era insolitamente poca gente in giro, e molti più vecchi con bambini ad orari improbabili. Porca merda, era successo ancora. Stavolta in un modo ancora più irritante. Vedete, io dormo in un modo strano. No, aspetta, non è proprio così, credo di dormire come chiunque altro. È che mi sveglio in un modo strano. Se sono riposato, bene, no problem, mi alzo e so dove sono, quando sono. Se mi sveglio strano, stanco, non distinguo troppo i ricordi dai sogni appena finiti, non ho i sensi ben attenti e tendo a fare confusione. Di solito succedeva che, dopo aver dormito tutto il pomeriggio, soprattutto d’inverno, quando anche di mattina ci si sveglia che è buio, mi rivestivo e preparavo la cartella per andare a scuola, scendevo le scale e trovavo mia mamma che preparava la cena. Era uno choc. Ed era tutta colpa del fatto che mi mettevo in pigiama per dormire anche di pomeriggio, e… che porca troia dormivo cinque ore! Non è normale dormire così tanto in pieno giorno. Il punto è che almeno in quei casi non uscivo di casa, e dissimulavo facendo qualche stupida domanda sul cibo a mia mamma, come se niente fosse, e tornavo su con la risposta che in 10 minuti sarebbe stato pronto. Nessuno sapeva nulla, nessuno si preoccupava ed eravamo tutti più felici. [continua…]","categories":[{"name":"Mercoledì da Peoni","slug":"Mercoledi-da-Peoni","permalink":"https://ilgattosenzastivali.it/category/Mercoledi-da-Peoni/"}],"tags":[{"name":"mercoledì","slug":"mercoledi","permalink":"https://ilgattosenzastivali.it/tag/mercoledi/"},{"name":"peoni","slug":"peoni","permalink":"https://ilgattosenzastivali.it/tag/peoni/"},{"name":"scrittura di getto","slug":"scrittura-di-getto","permalink":"https://ilgattosenzastivali.it/tag/scrittura-di-getto/"},{"name":"vaivrag","slug":"vaivrag","permalink":"https://ilgattosenzastivali.it/tag/vaivrag/"},{"name":"avere vent'anni","slug":"avere-vent-anni","permalink":"https://ilgattosenzastivali.it/tag/avere-vent-anni/"}]},{"title":"Nuova Rubrica - Mercoledì da Peoni","slug":"nuova-rubrica","date":"2011-12-14T11:00:44.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"nuova-rubrica/","link":"","permalink":"https://ilgattosenzastivali.it/nuova-rubrica/","excerpt":"","text":"Ho deciso che voglio una nuova rubrica. Pensavo a qualcosa di grandioso, pieno di stunts ed effetti speciali, esplosioni e inseguimenti. Magari con attori famosi e qualche cameo di stelle ormai cadenti qua e là, come omaggio al genere, tipo Shwarzy in sedia a rotelle che alza i diti medi mentre viene scaraventato giù dall’elicottero in fiamme dal cattivo di turno, perché tanto l’ultimo paracadute ce l’ha lui. Poi mi sono ricordato che questo è solo un blog. Per cui mi accontento di un nome accattivante tipo… “La rubrica del Mercoledì” Mmh… Be’ intanto vi spiego cos’è, poi magari mi viene in mente qualcosa di meglio. Ho deciso di scrivere una storia a puntate sul blog, una cosa che nessuno ha mai fatto prima, lo so, zitti. Visto il genere aulico del mio libro, paragonabile all’Africa di Petrarca, voglio iniziare qui un mio Canzoniere, solo né di nome né di fatto.Una storia in volgare, scritta di getto, per il vostro diletto, da pubblicarsi ogni Mercoledì alle 18.30, salvo pigrizia dell’autore. quindi diciamo che ogni altro Mercoledì dovrebbe uscire senz’altro qualcosa di nuovo. Un po’ come la vostra serieTV preferita che si prende settimane sabbatiche e vi lascia a bestemmiare. (vedasi pausa Natalizia di ogni serie, che si chiude sul più bello) Così è, in verità vi dico, se vi pare, tralallà. Vi aspetto più tardi con l’esuberante beginning di questa rubrica: “Mercoledì da Peoni” Ore 18.30 con “Vaivrag”","categories":[{"name":"Mercoledì da Peoni","slug":"Mercoledi-da-Peoni","permalink":"https://ilgattosenzastivali.it/category/Mercoledi-da-Peoni/"}],"tags":[{"name":"mercoledì","slug":"mercoledi","permalink":"https://ilgattosenzastivali.it/tag/mercoledi/"},{"name":"peoni","slug":"peoni","permalink":"https://ilgattosenzastivali.it/tag/peoni/"},{"name":"scrittura di getto","slug":"scrittura-di-getto","permalink":"https://ilgattosenzastivali.it/tag/scrittura-di-getto/"},{"name":"rubrica","slug":"rubrica","permalink":"https://ilgattosenzastivali.it/tag/rubrica/"},{"name":"scrittura","slug":"scrittura","permalink":"https://ilgattosenzastivali.it/tag/scrittura/"}]},{"title":"[DEA#4] Sfogliata di carne","slug":"dea4-sfogliata-di-carne","date":"2011-12-09T12:01:35.000Z","updated":"2017-12-20T14:33:43.000Z","comments":true,"path":"dea4-sfogliata-di-carne/","link":"","permalink":"https://ilgattosenzastivali.it/dea4-sfogliata-di-carne/","excerpt":"","text":"Ed oggi torno ai fornelli con una ricetta semplice semplice e facile facile!Una specie di piadinozza che però cuocendosi diventa sfogliata, con tanta carne dentro e altre robe varie. Io ci ho messo quel che avevo, e ho anche esagerato con la carne, quindi riporto le quantità ideali e non reali. Tel chi: Sfogliata di carne (per 2-3 persone) 1 Rotolo di pasta sfoglia 250 g di Carne trita 200 g di Fagioli 200 g di Mais (io non l’avevo) 2 Uova Prezzemolo ½ Cipolla 1 Spicchio d’aglio 1 Pomodoro Peperoncino dolce o piccante Per prima cosa tirare fuori il rotolo di pasta sfoglia se è congelato e aspettare 2 ore.Se invece l’avete preso fresco, avete già fatto il primo passaggio! Yeeee!Accendete il forno a 200°. Tagliate a dadini cipolla e aglio; se vi piace cruda, buttatela già nello scodellone dove mescolerete tutto, se invece avete problemi di digestione, scottatela prima in padella. Tagliate a dadini anche il pomodoro e buttatelo nella mischia.Buttate anche la carne trita, più mais e fagioli — circa metà barattolo — senza l’acquetta in cui nuotano. Aggiungete ora anche il prezzemolo, le spezie e un uovo. Mescolate bbbene e a parte srotolate il rotolo di pasta sfoglia. Separate albume e tuorlo dell’uovo rimasto e, con l’albume, spennellate il lato di pasta sfoglia che andrà a chiudere. Dopodiché riversate il mix dello scodellone al centro della sfoglia, disponendolo lungo il diametro. Ora chiudete ad arte la sfoglia e spennellate nuovamente il rotolone di carne, stavolta col tuorlo sbattuto. Non sopra e sotto, solo sopra. Infornate quindi a 200° e calcolate circa 40 minuti di cottura. Una volta pronto, tagliatelo in 2, 3 o 4. Dipende da quanti siete o quanta fame avete. Inutile dire che sfama parecchio, essendo una specie di polpettone impiadinato. Ta-daa!","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"carne","slug":"carne","permalink":"https://ilgattosenzastivali.it/tag/carne/"},{"name":"pasta sfoglia","slug":"pasta-sfoglia","permalink":"https://ilgattosenzastivali.it/tag/pasta-sfoglia/"},{"name":"sfogliata","slug":"sfogliata","permalink":"https://ilgattosenzastivali.it/tag/sfogliata/"}]},{"title":"Il letargo autunnale all'opre fa male.","slug":"il-letargo-autunnale-allopre-fa-male","date":"2011-12-05T18:13:32.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"il-letargo-autunnale-allopre-fa-male/","link":"","permalink":"https://ilgattosenzastivali.it/il-letargo-autunnale-allopre-fa-male/","excerpt":"","text":"Ritornano il gatto e la sua cucina dopo una pausa flemmatica in cui ho dormito una media di 16 ore al giorno, compiacendomi del caldo giaciglio e rabbrividendo all’idea di uscire. Urrà! Tra tempo perso a studiare, a fare finta di studiare e a non studiare affatto, finisce che uno non fa nulla di quello che dovrebbe fare, e non fa nulla anche in generale: procrastina semplicemente senza sostituire i doveri con qualcos’altro. Questo spiega perché — nonostante non abbia studiato tutto il giorno — non abbia né scritto sul blog né dato il mio contributo in altre opere più o meno importanti. E la cosa a volte mi spaventa. Ma oggi no. Finalmente la situazione spedizioni, casa, internet e simili sembra essersi definitivamente sistemata, salvo l’arrivo di una incredibilmente alta bolletta del gas per soli 40 giorni di utilizzo, che ha difatti fatto infuriare metà condominio, ma che dico? Metà complesso immobiliare (l’altra metà infatti non è ancora abitata), e in pratica creato una sorta di milizia e parecchi episodi di guerriglia contro le sanguisughe della ICare, che pretende di farci pagare prezzi salatissimi non tanto per nostri consumi, quanto per i costi fissi di manutenzione impianti, da loro chiamati “assistenza dei satelliti”, e per i paurosi sprechi di dispersione calore, che in palazzine nuove e classe A non ci si aspettava certo. Dispersione del 30-40%, quando il massimo previsto è 10%. A dir la verità sto semplicemente copia-incollando tutto ciò che ho letto e sentito. Non ho la minima idea di cosa significhi tutto questo e non ho voglia di tediarvi con queste futili recriminazioni. Gente che ne capisce sta lavorando anche per conto mio. E non credo che nessuno prenderebbe sul serio un Bene Culturale 22enne che non capisce nulla di riscaldamento. Per cui alzo le spalle e pago i consumi, finché i miliziani adulti non mi diranno che fare con le altre due voci della bolletta. Che belle le piramidi gerarchiche, no? A dir la verità una seconda volta, ho appena usato questa scusa per firmare un altro articolo di disinteresse generale dopo settimane di silenzio stampa. Ma sfido chiunque a fare meglio di me! Non è facile gestire il Blog, ecco. Quindi approfitto anche del tema scelto per ficcare un’immagine di un micino tenerissimo per attrarre traffico e poter scrivere micio e gatto nelle keyword, certo che attrarrà numerosi cat-stalkers. Però, a parte tutto, ho alcune buone notizie: Ho finito (già da un mese, in realtà) di scrivere il mio primissimo libro. E sto ora “lavorando” nel passarlo da foglio bianco a foglio elettronico, perché come forse molti di voi non sapranno, scrivo a mano. Sì, nel 2011.È che le mie doti dattilografe, per quanto rapide, contano sull’uso di tre sole dita, e rendono la pratica stancante e zeppa di errori, per cui mi è impossibile seguire un filo logico scrivendo a computer. Forse i più svegli di voi l’avranno notato leggendo questi labirinti che sono i miei articoli sul blog, rigorosamente scritti al pc. Ho scoperto l’esistenza (e la funzionalità) di un programma che scrive su computer ciò che tu gli detti a voce, che sta incredibilmente velocizzando il processo di trascrizione. Si chiama Dragon Naturally Speaking, ed è una vera figata. Ho (avrò) bisogno di alcuni betalettori per il libro, che mi aiutino a capire pregi, difetti e su cosa lavorare nel processo di editing; così da arrivare a un risultato finale il più possibile apprezzabile. Inutile dire che ho già in mente alcune persone a cui chiedere, ma visto che — in fondo — sono un cazzone, potrei non aver pensato a qualcuno che invece potrebbe rivelarsi di grande aiuto; o anche che quelli a cui ho pensato non abbiano tempo da buttare a leggere le mie filastrocche. Quindi se vi va di darmi una mano, in tempi brevi avrò bisogno del vostro aiuto. Se vi va, scrivetelo pure qua sotto! No, non è un libro di filastrocche. Credo sia tutto. Presto scriverò qualcosa di più in merito al libro, nella speranza di incuriosire quante più persone. E continuerò senz’altro a lamentarmi di tante altre cose che mi succederanno (perchè mi succederanno), per cui se anche sparisco per qualche settimana, non pensate subito al peggio.È solo che sono dannatamente pigro.","categories":[{"name":"Il Libro","slug":"Il-Libro","permalink":"https://ilgattosenzastivali.it/category/Il-Libro/"}],"tags":[{"name":"libro","slug":"libro","permalink":"https://ilgattosenzastivali.it/tag/libro/"},{"name":"dragon naturally speaking","slug":"dragon-naturally-speaking","permalink":"https://ilgattosenzastivali.it/tag/dragon-naturally-speaking/"},{"name":"gatto","slug":"gatto","permalink":"https://ilgattosenzastivali.it/tag/gatto/"},{"name":"micio","slug":"micio","permalink":"https://ilgattosenzastivali.it/tag/micio/"}]},{"title":"SDA e Indirizzo Errato: a mali estremi...","slug":"sda-e-indirizzo-errato","date":"2011-11-21T11:00:01.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"sda-e-indirizzo-errato/","link":"","permalink":"https://ilgattosenzastivali.it/sda-e-indirizzo-errato/","excerpt":"","text":"Porca merda. Non è possibile. Cioè, cheppalle!Tra attese di internet, Sda, frigoriferi (a proposito, è arrivato e funziona a meraviglia, ovviamente la porta è montata al contrario, ma che ci vuoi fare? il 50/50 non perdona. Mai.) e altre cose stupide, tra poco mi servirà una scorta di valium. Checcazzo! Con Fastweb e Sda mi ero arreso: Sda è una compagnia di farabutti e incompetenti, e Fastweb evidentemente non era così interessata ai nostri 20€ mensili, lo posso capire. Me n’ero fatto una ragione. Aspettavo con calma che chiamassero. Dopo due mesi però aspettare comincia a pesare. Il frigo perlomeno è arrivato, certo. Però, giusto per riequilibrare le cose, la dolce consorte ha teneramente deciso di farmi una sorpresa e, ahimè, comprato online qualcosa da qualcuno che, ahimè, si affida a Sda. Indirizzo errato… L’odissea ricomincia.Sda, deduco, imposta il navigatore e non trova la via. Giunge per cui alla conclusione che non esistiamo. Ovvio.Impossibilitato a comunicargli quanto pensavo via telefono, visto il call center a pagamento (e ti pareva), scrivo loro questa pacifica mail: Buongiorno,sono già due le volte in cui una spedizione diretta a indirizzo corretto, viene tralasciata dai vostri frettolosi corrieri, forse per voglia di finire presto o per accidia o per chissà qual altra indisposizione fantasiosa.Due sono infatti le spedizioni perse nel nulla, dirette a via Xyx Xyxyxyx 8 20142, Milano (MI). Una ormai archiviata e perduta, una recente, IDV2816483015322. Giusto oggi, per la terza volta, il vostro corriere ha pensato bene di indicare indirizzo errato come causa di mancata consegna.Certo, la via è nuova e probabilmente non compare negli aggiornatissimi navigatori in dotazione al corriere, però guarda caso le posteitaliane, vostri soci e/o affiliati, ci arrivano senza alcun problema.Ripeto, nel caso non sia chiaro: LA VIA ESISTE. SIAMO QUI. LE POSTE CI ARRIVANO. DOVE CAVOLO FINISCONO I NOSTRI PACCHI?Sarà quindi il caso di spronare il personale a fare un cicinin di più?Così, giusto per vedere se magari funziona. Senza esagerare, eh. Non sia mai che vi faceste la reputazione di corriere decente.Chissà perché, ma con SDA c’è sempre qualche problema. Cordiali saluti,Un cliente in attesa da tanto, tanto tempo. Mail a cui ovviamente non rispondono, non saprei dirvi perché. Inizio al contempo, vista la foga, a scrivere a Fastweb attraverso il loro form Contattaci, a cui nel giro di due nanosecondi segue una mail all’indirizzo di posta da me fornito, informandomi che l’indirizzo a cui ho inviato la mail non è abilitato alla ricezione. Cazzo, penso. Neanche avessi risposto alle mail no-reply che inviano, ho usato il form sul LORO SITO. Boh. Va be’. Non mi do allora per vinto e recupero (in mancanza di numeri verdi) i numeri di telefono di:a) negozio principale di Fastweb a Milano.b) filiale Sda che tiene in ostaggio la sorpresa ordinata da Paula. Fastweb mi invita ad andare a recuperare in negozio il modem, di persona, e sembra migliorarmi la giornata.Solo fino al momento in cui le parole “forse non ci siamo capiti” escono di bocca alla commessa, evidentemente NON intenzionata a fornirmi il modem per cui mi ha fatto fare 5 km in bici. In quanto: non in negozio. Poco conta la sua precedente risposta alla mia domanda (al telefono): Ma ce li avete lì in negozio?Tornato a casa e notato il terzo (o quarto o quinto) Indirizzo Errato nel tracking di spedizione di Sda, perdo le staffe e chiamo la filiale. Speranzoso di poter almeno comunicare a voce il mio sconforto.Chiamo e dico che stiamo aspettando da vari giorni una spedizione ad apparente indirizzo errato.Il simpaticissimo e disponibile figlio di sua madre all’altro capo del telefono mi intima immediatamente di chiamare il call center, in quanto loro non dovrebbero fornire quel servizio.Lo informo quindi del fatto che mi piacerebbe molto, peccato che sia a pagamento.Lui risponde che se è a pagamento un motivo c’è.Al che, prima che tagli corto e metta giù, gli ripeto che aspettiamo da giorni a un indirizzo esistente, con nome sul citofono, e ancora non si vede arrivare nulla.Lui risponde di chiamare il call center, e aggiunge che non ha idea di come mai non arrivi il pacco.Gli suggerisco che forse il motivo è che sono una compagnia di idioti.Mi ringrazia e si appresta a mettere giù.Prima che possa farlo gli comunico il mio disappunto rapidamente e con garbo, mandandolo affanculo.Successivamente mi auguro che per Natale riceva un cancro ai polmoni herpes inguinale (NdGatto2017: con l&#39;età mi sono ammansito) e lo scrivo nella letterina. Scrivo solo quello, tanto per essere sicuri. Meglio non essere capricciosi. Ebbene, se tutto va bene oggì arriveranno magicamente entrambi i pacchi, a un altro indirizzo, s’intende. Non prima che i porci si siano presi 48 ore per spostare i pacchi da una filiale all’altra. Perché dall’HUB milano3 non è assolutamente possibile spedire al CAP Milano 20121 invece di 20142. Giuro, potrebbe morire qualcuno se lo facessero. Per cui 48 ore. Del resto un pacco dalla Cina arriva in 4 giorni. Ora, io non sono un esperto in Geografia, ma credo che Shangai-Milano sia più o meno il doppio della distanza di Milano20142-Miano20121. Per cui non me la prendo.Del resto, è il loro lavoro, sapranno pur farlo, no? Sono loro gli esperti. In chiusura, mi domando se il loro nome sia un acronimo… S.D.A.Sempre Diretti Affanculo? Me lo auguro. Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Vivere da soli","slug":"Vivere-da-soli","permalink":"https://ilgattosenzastivali.it/category/Vivere-da-soli/"}],"tags":[{"name":"boicotta sda","slug":"boicotta-sda","permalink":"https://ilgattosenzastivali.it/tag/boicotta-sda/"},{"name":"fastweb","slug":"fastweb","permalink":"https://ilgattosenzastivali.it/tag/fastweb/"},{"name":"destinatario assente","slug":"destinatario-assente","permalink":"https://ilgattosenzastivali.it/tag/destinatario-assente/"},{"name":"call center","slug":"call-center","permalink":"https://ilgattosenzastivali.it/tag/call-center/"},{"name":"indirizzo errato","slug":"indirizzo-errato","permalink":"https://ilgattosenzastivali.it/tag/indirizzo-errato/"},{"name":"mancata spedizione","slug":"mancata-spedizione","permalink":"https://ilgattosenzastivali.it/tag/mancata-spedizione/"},{"name":"numero verde","slug":"numero-verde","permalink":"https://ilgattosenzastivali.it/tag/numero-verde/"}]},{"title":"[DEA#3] Cotoletta su letto di carciofi","slug":"dea3-cotoletta-su-letto-di-carciofi","date":"2011-11-07T11:10:14.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"dea3-cotoletta-su-letto-di-carciofi/","link":"","permalink":"https://ilgattosenzastivali.it/dea3-cotoletta-su-letto-di-carciofi/","excerpt":"","text":"E dopo burger e polpette, è arrivato il momento di tornare a lidi più noti al sottoscritto:Una bella cotoletta!Rubando l’idea ad un concorrente di cuochi e fiamme, e probabilmente facendo mille errori pratici, tecnici e concettuali, decido che ho voglia di un bel pezzo di carne, e mi (ci) cucino una cotoletta alla milanese su letto di carciofi. E per restare in regione ci abbino un Syrah, in offerta al BILLA, che poco c’azzecca forse ma ha fatto il suo dovere.Ecco cosa ci serve: Cotoletta su letto di carciofi (per 2 persone) 2 Cotolette (sarebbero costolette, ma io ho trovato la braciola) 2 Carciofi 2 Uova Pangrattato Farina Olio o burro Per prima cosa compiacetevi della grassezza dei due pezzi di carne. Fatto?In seguito, visto che nella mia immaginazione siete ordinati e precisi come me, preparate farina, pangrattato e uova per fare la panatura in piattini separati o comunque in modo a voi congeniale. Se usate 1 piatto cadauno sappiate che poi qualcuno li lava quei piatti, e il giorno in cui si lamenterà perché per cucinare 1 cosa ne sporcate 12 arriverà molto presto. Moooolto presto.Se invece siete ricchi e avete la lavastoviglie, non menatemi le palle.Perfetto, pronti? Foto! Tagliate i carciofi in pezzettini, così che cuociano bene e veloci e si prestino a fare da letto alle cotolette. Con i due pezzi di carne, invece, farete tuffi e immersioni nei tre ingredienti sopracitati. Prima la farina, poi le uova e poi il pangrattato. Alcuni (credo) ripetono due volte il passaggio uova-pangrattato, così che venga una crosticina super cicciotta e succulenta, fate vobis. Ora friggetele in padella mettendo tanto olio o tanto burro e, nel caso del burro, poi versatelo su cotoletta ultimata. Però in questo caso, essendoci i carciofi, ho preferito l’olio e non ho versato un bel niente. Più sano. Ahem. Preparate il letto di carciofi e impiattate la vostra cotoletta odorosa sopra di esso. Se siete abituati, anche la sprizzatina di limone aiuta, altrimenti salate semplicemente. Ta-dan! Mica male no? Semplice, buono e abbastanza economico! Mi sono scordato quanto costasse la carne ma credo intorno ai 5-6€, che per mangiare in due non è male. Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"carciofi","slug":"carciofi","permalink":"https://ilgattosenzastivali.it/tag/carciofi/"},{"name":"cotoletta","slug":"cotoletta","permalink":"https://ilgattosenzastivali.it/tag/cotoletta/"},{"name":"milanese","slug":"milanese","permalink":"https://ilgattosenzastivali.it/tag/milanese/"}]},{"title":"Frighi, Reti e Zucche (2ª parte)","slug":"frighi-reti-e-zucche-2-parte","date":"2011-11-05T15:20:15.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"frighi-reti-e-zucche-2-parte/","link":"","permalink":"https://ilgattosenzastivali.it/frighi-reti-e-zucche-2-parte/","excerpt":"","text":"A proposito di bussare:apparentemente, il corriere Sda ha provato a consegnarmi un pacco 3 volte senza successo. Orbene, la prima posso anche capirla: sempre che abbiano trovato la nostra via (cosa su cui non giurerei) il mio nome non compare sul citofono, c’è solo un numero. Ma poi, oh, poi! Nei quattro giorni, di cui solo due lavorativi, in cui ci troviamo fuori casa, Fastweb decide, senza prima averci avvisato, di inviarci il modem auto-installante. Perché, cioè, pagare un tecnico che venga fino a casa costa davvero troppo, e in più il livello medio di utenza italiana è quasi professionale no? No? Quindi grazie al nostro solito e proverbiale culo, non appena atterrati in Spagna, ricevo una chiamata che mi chide: “Pronto, sda. Ho un corriere per lei. Che nome c’è sul citofono?”, ed io gli rispondo che c’è un numero. “Bene allora passeremo lunedì”, ed io mi prendo la briga di dire al caro signore che lunedì non c’eravamo, ma martedì sì. “Ok, ok, passiamo Martedì”. Col cazzo. Lunedì, sul bus Orio-Milano, mi arriva un sospetto sms che dice, Spedizione fallita per destinatario assente, svincolare spedizione bla bla bla IdV, numero sda, eccetera eccetera, Fastweb. Svincolo quindi la suddetta spedizione mandandola al negozio di mia madre, con custode, o portinaio, o come diavolo si chiama, giusto per essere sicuri. E resto in casa, perché non si sa mai che tornino qui. Il citofono ora lo sanno. Tu li hai visti? Zero. Destinatario assente. MA COME MINCHIA E’ POSSIBILE?Risvincolo la spedizione, ignaro che sia ormai inutile, in quanto è iniziata la “giacenza” e solo il mittente può pensarci. Infatti Fastweb, dopo giorni di bestemmie e svincolamenti inutili, mi chiama e mi chiede un indirizzo a cui rimandarlo, e io, da bravo, ripeto quello di mamma.Questo lo faccio Giovedì 20 ottobre. Più di due settimane fa! Del modem nessuna traccia e, finché non verrà attivato, non sono cliente Fastweb e non posso contattarli in alcun modo, perché nei primi minuti di chiamata cercano di identificarti, ed evidentemente non mi identificano. Rimane solo una cosa da fare: mettere in keyword “boicotta” “fastweb” e aspettare che mi contattino. Sempre che le dieci persone che mi leggono intimoriscano la reterapida. Ma cresceranno. Muah-ah-ah-ah! E allora sarò io a ridere! Per stemperare la tensione ed evitare il molto prossimo esaurimento nervoso, Viene in mio aiuto il ponte dei morti. O santi? Santi morti? Morti santi? No al massimo beati. Nemmeno quello? Ok. Con consorte raggiungo quel di Bogliasco (GE) e insieme ci apprestiamo a travestirci da idioti come tanti altri idioti e a bere come idioti. Halloween. Sembra tutto filare per il verso giusto, quando qualcuno commette un fatale errore: spuntano i giochi di società. Spunta tabù. Come forse alcuni di voi sapranno, in Spagna i bambini si divertono ancora oggi a rincorrere le lumache o a battere chiodi con un frisbee. Non esiste altra forma di svago. Giuro. Potete quindi immaginare l’euforia e l’agonismo e l’impazienza e l’ira e l’odio e i sotterfugi e la passione con cui la mia lei si è gettata nella mischia. Tabù è peggio di una droga. Nel giro di un giorno ha aggirato l’ostacolo linguistico imparando praticamente a memoria ogni schedina, e pretendendo sempre più dai suoi ormai spenti e stanchi compagni di gioco, e minacciando di morte gli avversari, nonostante forse qualche istante prima fossero in squadra con lei. Una furia che nemmeno la Medea, nemmeno. Macbeth con una classidra. Ogniqualvolta veniva proposto un altro gioco, mogia mogia, resisteva una partita e poi partiva: “Tabù! Giochiamo a tabù! Tabuuuù!” Stiamo ora gestendo la cosa nel modo più ortodosso possibile: isolamento forzato in una zucca gigantesca. Con camicia di forza. Ma no, scherzo. Anzi, oggi è il suo compleanno e le sto facendo una torta di cui non faccio foto perché sono molto molto molto molto poco sicuro. L’odore è apparentemente buono. Vi lascio quindi ai vostri problemi magari più seri e torno ad aspettare col binocolo tracce di frigoriferi e modem. Ce ne sono di selvatici che si aggirano per i parchi e i boschi. Fucile alla mano, tento il colpo grosso. La caccia è aperta.","categories":[{"name":"Vivere da soli","slug":"Vivere-da-soli","permalink":"https://ilgattosenzastivali.it/category/Vivere-da-soli/"}],"tags":[{"name":"fastweb","slug":"fastweb","permalink":"https://ilgattosenzastivali.it/tag/fastweb/"},{"name":"frigorifero","slug":"frigorifero","permalink":"https://ilgattosenzastivali.it/tag/frigorifero/"},{"name":"sda","slug":"sda","permalink":"https://ilgattosenzastivali.it/tag/sda/"},{"name":"destinatario assente","slug":"destinatario-assente","permalink":"https://ilgattosenzastivali.it/tag/destinatario-assente/"},{"name":"tabù","slug":"tabu","permalink":"https://ilgattosenzastivali.it/tag/tabu/"}]},{"title":"Frighi, Reti e Zucche (1ª parte)","slug":"frighi-reti-e-zucche-1-parte","date":"2011-11-02T11:39:54.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"frighi-reti-e-zucche-1-parte/","link":"","permalink":"https://ilgattosenzastivali.it/frighi-reti-e-zucche-1-parte/","excerpt":"","text":"Tanto tempo fa, in una terra lontana lontana, il signor Freezer Refrigerator decise che non avrebbe mai più mangiato cibo marcio, mai più bevuto acqua calda e mai più camminato fino alla ghiacciaia per i cubetti. Voleva le gocce di condensa senza fare fatica. Voleva frutta sempre fresca e uova a volontà. Inventò quindi una super mega macchina che creava il freddo. Pensò ad un armadio, ma la gente non fu molto felice di appendere a degli ometti la loro comida, che anzi spesso cadeva e faceva un gran casino. Fu un disastro. Senza darsi per vinto, Refriggy, come lo chiamavano gli amici, pensò questa volta ad una libreria, e fu un successo. Però il sadico ometto, pieno di pregiudizi razziali e a volte anche non, decise che mai e poi mai, negli anni a venire, una particolare coppia di un italiano e una spagnola avrebbe beneficiato della sua invenzione senza snervanti attese e prese in giro. Fu così che, nel 2011, i vostri affezionati gatto e gatta, si trovarono a vivere da metà settembre con un frigorifero che mai e poi mai scende sotto i 15° e ad aspettare che il crudele e senza pietà supermercato Carrefour li fornisca, come promesso, di un frigorifero nuovo. I filibustieri, infatti, da quasi un mese si sono intascati soldoni per un frigo nuovo, garantendo che entro tre giorni sarebbe arrivato. È dal 10 ottobre le nostre speranze crescono e crescono, ed ora la caduta fa davvero male. Perché di giorno in giorno abbiamo chiamato per avere notizie: lunedì ci dicono “Non c’è in magazzino, probabilmente arriva mercoledì”, mercoledì ci dicono “Il frigo? Ah sì, arriva venerdì”, venerdì ci dicono “Non è arrivato, settimana prossima di sicuro”, la settimana dopo la filastrocca ricomincia. MAI una volta hanno chiesto scusa. Al che, mi sono incazzato, “C’è un motivo per cui ci state prendendo per il culo da quasi un mese o è solo il vostro modo di conquistare clientela?”, e loro, sempre molto accomodanti e simpatici, “Non è mica colpa nostra, è la Indesit che non sta dietro alle richieste”. Ma porca merda, Non è la Indesit che ci aveva assicurato che entro 3 giorni sarebbe arrivato. Sono stati loro.I padroni di casa, infatti, sono passati alle maniere forti, perché le minacce di un giovine dalle belle speranze fanno ben poco contro la multinazionale mangiarane. Ci affidiamo a loro e staremo a vedere chi la spunta. Massì, per qualche giorno non penso al frigo e aspetto l’altra cosa che da più di un mese mi tiene in scacco, Fastweb. Ma che cazzo! Perché ‘ste cose andavano sempre bene quando pagava mamma e non avevo fretta di fare niente? Adesso che ci metto io nome, soldi e culo, prendono sempre una rincorsa incredibile e nemmeno bussano, ‘sti stronzi! E qui c’è una combo impressionante di incompetenza: Fastweb + Sda, il corriere più scrauso d’Italia (se non del mondo). Ma questo e altro, soprattutto come rilassarsi con giochi da tavola, lo saprete nella prossima puntata.(ché se no mio fratello che ha problemi si stanca a leggere così tante parole) continua… uuuuuuuuuh… wooosh… ffffffs… (rumori misteriosi di vento e altre cazzate simili)","categories":[{"name":"Vivere da soli","slug":"Vivere-da-soli","permalink":"https://ilgattosenzastivali.it/category/Vivere-da-soli/"}],"tags":[{"name":"carrefour","slug":"carrefour","permalink":"https://ilgattosenzastivali.it/tag/carrefour/"},{"name":"fastweb","slug":"fastweb","permalink":"https://ilgattosenzastivali.it/tag/fastweb/"},{"name":"frigorifero","slug":"frigorifero","permalink":"https://ilgattosenzastivali.it/tag/frigorifero/"},{"name":"indesit","slug":"indesit","permalink":"https://ilgattosenzastivali.it/tag/indesit/"},{"name":"sda","slug":"sda","permalink":"https://ilgattosenzastivali.it/tag/sda/"}]},{"title":"[DEA#2] Polpette ai funghi","slug":"dea2-polpette-ai-funghi","date":"2011-10-25T10:20:23.000Z","updated":"2020-02-02T14:38:53.000Z","comments":true,"path":"dea2-polpette-ai-funghi/","link":"","permalink":"https://ilgattosenzastivali.it/dea2-polpette-ai-funghi/","excerpt":"","text":"Durante le mie peregrinazioni al supermercato locale alla ricerca del pezzo di carne più economico, ho potuto constatare varie cose interessanti. Non mi aspettavo, per esempio, che il pollo costasse 10€ al kg, ma magari mi sono solo imbattuto negli unici polli ruspanti rimasti al mondo. Sono rimasto invece piacevolmente sorpreso dalla carne trita, che mi costa 2.63€ per un bel mezzo chilo di robba. Stupidamente, ho anche comprato un rognone di suino, per poi scoprire che vada consumato freschissimo, e che 24h nel nostro bellissimo frigo a 18°C hanno reso puzzoso da far schifo e da buttar via.Ah giusto, perché al momento non siamo dotati di un frigo rifero. Da più di un mese ci scade il latte, la mozzarella, la carne, la verdura… Tutto, insomma. E noi a chiederci: come mai? Saranno le marche economiche? Bassa qualità? Finché non mi venne la brillante idea di ficcarci dentro un termometro, a cui cui seguì l’agghiacciante scoperta che il frigorifero non scende a meno di 18°, e che porca merda era ovvio che scadesse tutto.E oggi fanno due settimane che, pur avendo notificato l’inghippo, ci ritroviamo con lo stesso frigo scassato. Aspettate un attimino, ci dicono, non è ancora arrivato in magazzino, ci dicono. E io comincio anche un po’ a incazzarmi, ci dicono. Maledetto Carrefour. Però il punto era: quanto poco costa la carne macinata!Quindi decido di sfruttare quei funghetti che mi sono avanzanti dal risotto e, senza troppa inventiva, ci faccio delle polpette carne e funghi che, devo dire, sono uno spettacolo. E anche facili facili. Vediamo: Polpette ai funghi (14 unità) 170 g di funghi champignon 500 g di carne trita (bovino) 1 cipolla 2 spicchi d’aglio Pane vecchio Latte 2 uova Spezie varie (io ci ho messo rosmarino, origano e maggiorana) Sale Pepe Fare le polpette richiede un bel recipiente per mischiare, a mano naturalmente, tutta la sbobba che ci buttate dentro. Nel nostro caso il recipiente era troppo piccolo per le mie mani e non ho potuto godere del chic-chac viscido e appiccicoso. Ma giuro che avrei voluto. Per prima cosa bisogna tagliare a dadini piuttosto piccoli i funghi, la cipolla e l’aglio. UH! Tra l’altro vi spiego come “svestire” l’aglio in un modo fighissimo che ho visto nelle mille trasmissioni di cucina che sto seguendo per farmi una cultura: il vostro spicchietto d’aglio, appoggiato senza sospettare nulla sul tagliere, si gode la vita, e voi SBAM!, ci tirate una manata violenta sopra. Ecco qua, la pellaccia che vi (mi) ha sempre fatto dannare ora sguscia via come se nulla fosse. Ok, quindi avete appena tagliuzzato funghi cipolle e aglio, ora fateli saltare in padella per ammorbidire il tutto (Non cuocere, eh, saltare!) Nel frattempo mettete nel recipiente di cui sopra: le erbette, il pane vecchio ammollato nel latte e la carne trita; e non appena li avrete saltati, anche i funghi la cipolla e l’aglio. Ora aggiungete le uova (possibilmente biologiche, di galline allevate all’aperto, quelle col codice che inizia con 0!) Magari sbattendole prima con sale e pepe, come ovviamente io ho scordato. Ta-dan! Ora la melma è pronta, fatene delle polpette (a me ne sono uscite 14) e cuocetele in padella lato per lato, a fiamma non troppo alta, se no si brucia l’esterno e non cuoce l’interno. Bon, polpette pronte, cotte e belle calde! Ora impiattate e servite.Avete appena cucinato il pezzo (pezzi) di carne più economico del supermercato, e con pochi euro vi sarete fatti un bel piattone di polpette! E se non siete idioti come, riuscirete anche a mangiarle senza rompere il vostro bicchiere preferito rovesciando la bottiglia di vino sulla tavola e urtandolo. ;_; Ti è piaciuto l’articolo?Perché non dai un’occhiata al mio romanzo, allora?Scaricalo gratuitamente, senza trucchi né inganni, o paga quello che ritieni giusto. Leggilo, prestalo, amalo, odialo, ignoralo, ma spargi la voce. Più siamo meglio è! Lasciami provare a stupirti! 0+ €Paga quello che vuoi &#x1f609;","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"funghi","slug":"funghi","permalink":"https://ilgattosenzastivali.it/tag/funghi/"},{"name":"polpette","slug":"polpette","permalink":"https://ilgattosenzastivali.it/tag/polpette/"}]},{"title":"[DEA#1] Hamburger fatti in casa","slug":"dea-hamburger-fatti-in-casa","date":"2011-10-20T21:12:45.000Z","updated":"2018-06-27T14:12:09.000Z","comments":true,"path":"dea-hamburger-fatti-in-casa/","link":"","permalink":"https://ilgattosenzastivali.it/dea-hamburger-fatti-in-casa/","excerpt":"","text":"Quando decidete di festeggiare uscendo a mangiare e volete una cosa semplice — che so: McDonald’s — non prendete la malsana decisione di farvi gli hamburger in casa, invece di uscire, seguendo la ricetta in spagnolo di un libriccino di cucina su cui avete sbavato affamati per tutto il pomeriggio. Andate da McDonald. Se invece non volevate festeggiare andando a mangiare a McDOnald’s, sentitevi pure liberi di sperimentare. Ma ricordate, se vi dicono ricetta per 2 persone, non vuol dire che potete farne il doppio e pensare di finirlo se siete solo in due. C’è scritto! Per 2 persone! Non per 2 persone piccole, o per 2 persone anoressiche. Dice per 2 persone, e 2 persone vuol dire 2 persone, cazzo!Inoltre sappiate che quel vostro sogno nel cassetto di trovare l’avena nel supermercato, rimarrà nel cassetto. Perché nel vostro supermercato di avena non c’è traccia. Hamburger classico (ricetta per 2 persone) 300 g di carne trita (bovino) 25 g di semi d’avena Ketchup Senape 1 cucchiaio di latte 1 uovo ½ Cipolla 2 panetti per hamburger Burro Sale Pepe Olio Origano Pomodoro Lattuga Se anche voi, come me, avete sempre acquistato gli hamburger già fatti (e qui parlo della sola carne) potreste quasi quasi fare gli abitudinari e continuare a comprarli così, se però vi piace l’avventura e soprattutto sporcarvi le mani, tentar non nuoce (sempre che anche voi, come me, non ignoriate le quantità arbitrariamente). Con 300 grammi di carne trita sbattuti ovunque vi faccia comodo, dovrete aggiungere 1 ½ cucchiaio di ketchup, ½ cucchiaio di senape, 1 cucchiaio di latte, l’avena e l’uovo. E subito dopo dovrete ficcarci gli avambracci e mescolare, per poi aggiungere — e rendendovi conto di doverlo fare solo quando avrete pezzi di mucca per tutto il corpo e colerete ketchup e uovo che è una meraviglia — sale pepe e origano. Quindi fatevi aiutare se potete. Con la massa informe ottenuta dovrete creare due pallette che saranno i vostri hamburger. Vi consiglio di fare due palle perché, se li schiaccierete previamente, con ogni probabilità vi si romperanno nello spostamento alla padella. Suddetta padella sarà piena di olio ben caldo pronto a cuocere le due pallette. Se siete ricchi e avete una piastra non capisco cosa ci facciate qui, visto che di hamburger ne avrete fatti a migliaia, se però vi piace molestarmi, sì, anche la piastra funziona bene. Appena messe in padella, schiacciate le pallette e otterrete così i vostri hamburger! Urrà! Cuocete ambedue i lati a fuoco alto 1 minutino, e lasciateli riposare a fuoco basso circa altri 7 minuti. Ora viene il bello: in questo lasso di tempo, se non l’avete fatto prima — e no, io non l’avevo fatto prima — vi toccherà tagliare la mezza cipolla fine fine, per poi farla croccante in padella, e imburrare il pane per dorarlo nel grill. Oltre che tagliare due fette di pomodoro e alcune foglie di lattuga se le desiderate nel vostro panino. Il passaggio successivo è quindi buttare la cipolla nella padella con l’olio e sughetto degli hamburger e scottarla finché è croccante. E poi quello che anche un bambino saprebbe fare: la colonna di ingredienti tra fetta di pane e fetta di pane.Potete piazzarci formaggio in sottilette, bacon, cetrioli, qualsiasi porcheria vi venga in mente! Sicuramente qualche americano l’ha già fatta tempo fa!E tra non molto arriverà da McDonald’s e qualcuno più furbo di me lo mangerà senza alzare un dito! Dopo il vostro hamburger che vi sembrava piccolo e invece era enorme, sarete soddisfatti.E non vi venga in mente di farvene altri due! Perché farete vomitare la vostra ragazza per tutta la notte — che voi invece passerete a scusarvi e a tenervi la pancia al caldo, sconvolti dai crampi. Giuro. È il karma delle mucche. Avete voluto troppo. CREDITS: [1]","categories":[{"name":"Diario di Emancipazione Alimentare","slug":"Diario-di-Emancipazione-Alimentare","permalink":"https://ilgattosenzastivali.it/category/Diario-di-Emancipazione-Alimentare/"}],"tags":[{"name":"ricetta","slug":"ricetta","permalink":"https://ilgattosenzastivali.it/tag/ricetta/"},{"name":"hamburger","slug":"hamburger","permalink":"https://ilgattosenzastivali.it/tag/hamburger/"},{"name":"mcdonald's","slug":"mcdonald-s","permalink":"https://ilgattosenzastivali.it/tag/mcdonald-s/"}]},{"title":"Inaugurazione","slug":"inaugurazione","date":"2011-10-20T09:07:01.000Z","updated":"2018-03-22T15:52:24.000Z","comments":true,"path":"inaugurazione/","link":"","permalink":"https://ilgattosenzastivali.it/inaugurazione/","excerpt":"","text":"È giunto il momento che nessuno sapeva di stare aspettando. E si, mi dispiace, ma è anche il motivo per cui avete perso i capelli. Pur non sapendolo, il vostro corpo era stressatissimo dall’attesa e non ce l’ha fatta, i più fortunati hanno perso solo i capelli, altri la prestanza sessuale, spesso entrambe le cose — di nuovo, scusatemi! — ma ho fatto più presto possibile. Inauguro oggi (nel senso che da oggi ha un minimo di contenuti e perciò lo rendo pubblico) il freschissimo blog di sopravvivenza alla vita moderna. Accidiosa, scortese, grezza, sciatta, melanzana, ignorante… Una vita che non è più dura, che non è più difficile, che non ci complica l’esistenza, e — proprio per questo — che non sappiamo più affrontare. Tra chi imbelle e chi ignora, la jungla urbana è sempre meno jungla e sempre più divano. Grossi sederi flaccidi si trascinano qua e là, chi in macchina chi in moto, nella monotonia assimilata e dunque inavvertita, immemori delle corse dietro ai mammut e le ricerche di frutta e bacche (e vorrei ben vedere, saranno 14000 anni che nessuno lo fa più!), rimpiazzate dalle corse dietro agli autobus e le ricerche del telecomando. Quanto dinamismo! È per questo apparentemente sciocco e futile motivo che mi accingo a iniziare una cronaca di quella che è la sopravvivenza del moderno homo sapiens, con tutte le peculiarità e manie così diffuse in ciascuno di noi. (ma che più probabilmente saranno solo le mie, visto che mica vi conosco tutti, e non mi metto certo a parlare male di voi senza prima conoscervi. E certamente non mi metto a conoscervi tutti solo per poter parlare male di voi. Niente di personale, eh) Perciò eccoci qui. Voi. Io.Più io che voi, immagino.Per ora, spero. Il Gatto senza Stivali promette di essere un osservatore super partes, ma siccome è impossibile mette le mani avanti includendosi in qualsivoglia categoria di persone o comportamenti bersagliati da infamie e ingiurie. Dopotutto, sono vittima delle stesse piaghe che colpiscono tutti noi. Inizia oggi anche il fantastico Diario di Emancipazione Alimentare. Una risorsa per tutti quelli che ancora non mangiano le mele se non gliele sbuccia la mamma. Affronterò la fame e la denutrizione giorno dopo giorno, fornendo dettagliati resoconti di improbabili esperimenti e di grandi classici , nel tentativo di sfamare me medesimo e consorte, e di non essere linciato dai parenti spagnoli se restituisco loro una niña flaca. È tutto.Ci vediamo stasera per la prima ricetta, ahimè senza le opportune foto, che per problemi tecnici (mi sono dimenticato) non sono state fatte. Ma fa lo stesso, sbagliando s’impara. Altra lezione che ho imparato cucinando giusto quella ricetta.Quando dicono per 2 persone, vuol dire 2 persone! Non cambiate arbitrariamente le dosi. Mi raccomando. Ah! Mi sono dimenticato i salatini!","categories":[{"name":"Vivere da soli","slug":"Vivere-da-soli","permalink":"https://ilgattosenzastivali.it/category/Vivere-da-soli/"}],"tags":[{"name":"gatto stivali","slug":"gatto-stivali","permalink":"https://ilgattosenzastivali.it/tag/gatto-stivali/"},{"name":"impotenza","slug":"impotenza","permalink":"https://ilgattosenzastivali.it/tag/impotenza/"},{"name":"perdita capelli","slug":"perdita-capelli","permalink":"https://ilgattosenzastivali.it/tag/perdita-capelli/"}]},{"title":"Il trasloco infinito","slug":"il-trasloco-infinito","date":"2011-09-23T17:40:07.000Z","updated":"2017-12-20T14:33:44.000Z","comments":true,"path":"il-trasloco-infinito/","link":"","permalink":"https://ilgattosenzastivali.it/il-trasloco-infinito/","excerpt":"","text":"Come molti di voi non sapranno, mi sono appena trasferito. A vivere da solo, eh, non in Cina. Non solo-solo, poi. Lontano dalla mamma, sì, ma con la mia fantastica ragazza slash futura dottoressa slash mantenitrice slash cavia della mia cucina.Compagna di vita, in poche parole. Il trasloco, iniziato venerdì 16 settembre, sembra ora quasi concluso, ma le necessità di una casa nuova sono sempre dietro l’angolo e le dimenticanze, nonostante infinite liste, una costante.È un’odissea, giuro. Da cose semplici come gli asciugamani per il bagno, impossibile non pensarci, si arriva al mocho, presenza fissa dell’infanzia — almeno la mia — e che la semplice accoppiata scopa+straccio non sembra poter sostituire a dovere. Per cui ebbe luogo una folle ricerca di un Mocho Vileda™ nel BILLA sotto casa, risultata nell’agghiacciante scoperta del prezzo di listino. Seguì quindi una folle ricerca di un Mocho Qualsiasi™ alla LIDL, infruttuosa purtroppo, fino alla geniale idea della di me consorte di rivolgersi ai futuri padroni del mondo.I cinesi e i loro negozietti universali, che alla metà — se non meno — del prezzo, offrono qualsiasi cosa. E poi ganci a ventosa, sapone da cucina, da pavimento, detersivo, pasta, riso, pentole, pirofile, scottex, sale, pepe, zucchero…Avete idea di quante cose ci sono SEMPRE in casa, e che invece bisogna comprare ex-novo se è vuota? Io non ce l’avevo. Mamma mia, tutto!Adattatori, ciabatte, olio, miele, spezie, scotch, forbici, penne, dentifricio…E quante altre cose da rubare a casa di mammà, precedentemente date per scontate e invece ben presto rimpiante. Ma mai tutte assieme, ovviamente, per costringerci a fare avanti e indietro continuamente.Stracci, lampade, cavi, coperte, caffettiere, lenzuola, chiodi, attrezzi, pompe per la bici…Il tutto, a parte questi ultimi furti, con un grande esborso economico e temporale, distribuito in continue visite ai supermercati, mercati rionali, Ikea, cartolerie, esplorazioni di quartiere… giusto per dilazionare le spese e non farci rendere conto dei numeri effettivi.Va be’, è la prima settimana, staremo più attenti.Ecco, staremo più attenti. Fino ad ottobre dieta forzata e consumo di tutto ciò che è stato già acquistato.Ora manca una bella lavagna su cui appuntare settimanalmente il menù di ciascun giorno, poiché l’improvvisazione è nemica delle tasche di noi giovani, poveri, aspiranti indipendenti. La programmazione l’unica via per far fronte alla crisi e al sovrapprezzo e all’iva.Incubi neri di prezzi al kilo esorbitanti, Coca-Cola che raggiunge l’euro al litro e tante, troppe patate. Però, non farei a cambio con nessun altro. Per la prima volta nella vita, sono artefice del mio non-futuro, e questa responsabilità mi piace. Mi piace assai. E mi piace anche la mia pasta a 54 centesimi al kilo. E le mie cipolle e risotti. E yogurt e sottomarche.Sìsì, è ora di rimboccarsi le maniche! Però porca merda continuo a dimenticarmi il pelapatate!","categories":[{"name":"Vivere da soli","slug":"Vivere-da-soli","permalink":"https://ilgattosenzastivali.it/category/Vivere-da-soli/"}],"tags":[{"name":"spesa","slug":"spesa","permalink":"https://ilgattosenzastivali.it/tag/spesa/"},{"name":"cinesi","slug":"cinesi","permalink":"https://ilgattosenzastivali.it/tag/cinesi/"},{"name":"trasloco","slug":"trasloco","permalink":"https://ilgattosenzastivali.it/tag/trasloco/"}]}]}